[{"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "作为新晋特斯拉焕新3车主6月初提车到现在已经过去2个多月的时间了下面我将从以下几个方面来分享一下自己的感受还在观望的朋友可以参考一下 购车经历今年初打算买车对油车混动不是很喜欢想买城市通行的新能源车预算20w左右先后考虑了奥迪A3L比亚迪元Plus宋Plus极氪007和帕领克08奥迪A3L车内空间太小极氪007和领克08综合各方面都不错总感觉国产车差点意思于是就考虑了一下进入中国十年之久的特斯拉去试驾了Model3整体感觉很棒就迫不及待入手了 提车价格裸车23.19w加车险7/8千左右没有购置税"}, {"car": "Model 3 2023款 713km 长续航全轮驱动版", "time": "2024-03", "comment": "购车经历 上班已经三年多了虽然每天乘坐地铁还是比较方便的并且不担心堵车问题不过我居住的地点距离地铁站还有20分钟的路程每当夏天和寒冷冬天的时候这20分钟路途变得格外煎熬所以砸锅卖铁坚决要买一台车有车了就不用再担心天气变化给通勤带来的影响而且平日里出行也更方便在下班之后想去哪就去哪不用在担心赶不上地铁公交生活变得格外丰富产生买车想法之后便开始看车首先看的就是BBA因为身边同事朋友都是这些品牌与此同时还看了国产做的比较好的长城比亚迪等品牌本来想买油车可是看车时候路过一个加油站大牌子上写着92号油7.8元一升顿时让我产生了放弃了"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "我的最帅小汽车 Model3 购车经历由于上海年底可能不送绿牌通勤需求决定提一辆车车来提升生活品质之前本想买油车考虑到油价飙升加油费用无力承担同时沪牌也很难拍到朋友力荐model3在试驾了3次一次深度试驾后在众多电车中选择了三电优秀且销量较好的model3还有最最最重要的一点就是modle3真是太好看了属于长在我审美上的车了 提车价格优惠了引荐3500元保险补贴8000元最后价格大概为22.04万元要不是犹豫新三应该还能享受到3k的浦东补贴真心劝告早买早享受 充电时间超冲大概半小时一般快"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历 2022年由于公交车不能直达公司每天都要花2个小时通勤的我拥有了我的第一辆车我的煤球蛋.因为之前就坐过同事的3没觉得动能回收有什么困扰3的外观也长在我的审美点上还没试驾就在网上下订了 提车价格 订车的时候是正是涨价的时候25.6万提车的我看到现在23万的价格真是心碎但是用了1年了也没啥好说的只能安慰自己早用早享受把第一年保险是8000玻璃膜贴了龙膜畅悦2000再加上ax改色膜七七八八花了快27.5万吧但是第二年保险就降到了4000多还是比较满意的 充电时间费用 用车场景是市区通勤来回不"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "我的车型配置 特斯拉Model 3 2023新款车型 车价229900 原厂默认黑色标配 车辆出场时间2023-3-16 提车时间2023-3-21 我买Model 3的理由 首先最吸引我的是帅气拉风的外观据说特斯拉用的是和保时捷同一个设计师纯黑色的车身简直太酷了女孩子开车也要酷酷的哈哈哈很多设计上的小细节也沿用了跑车的设计比如无边框的车窗玻璃比普通车更低的地盘踩油门之后更快的加速度可以打开的前备箱当然跑车应用到城市家用车后也难免有点水土不服比如底盘低的话开车碰到马路牙子坑洼路"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-07", "comment": "购车经历 这不是我的第一辆车但是是我的第一辆电车 换车的原因很简单油价飞涨用车成本飙升简单点说就是加不起油了从而选择了电车至于为什么选择特斯拉更多的原因就是对于品牌的信任度吧 2021年12月21日我记得那天我是陪着朋友去试驾特斯拉回来之后他还在犹豫我就直接在手机下单了好消息是十天之后车价涨了1W开心经过80多天的等待于2022年3月11日提车登记等待验车摇牌领临牌上路一切显得那么的朴实无华内心毫无波澜可能是因为等得太久了过了这个新鲜劲儿了好消息是四天之后车价又涨了1.4W开心"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-03", "comment": "1.个人情况用车场景 本人在普通央企单位打工并没有所谓的特斯拉限制公司车库清一色的model 3且多为女性车主用车场景也比较简单公司距离家有十公里左右车库插上插头就可以免费薅电家里有父母和一个姐上班单位都有解决食宿买车只是解决周末往返问题由于深圳不好摇号在已有燃油车的情况下决定增购电动车而我平常开的都是非买菜车居多所以其实对车辆操控性还是比较挑剔的那么就直接锁定在特斯拉里面挑了当然Taycan也是一台非常优秀的电车不过只能在梦里想一想就好model 3和y其实也有犹豫过的但是考虑到我们家没有空间需求也一致认为3的造型"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2025-01", "comment": "购车经历 之前一直对新能源车很感兴趣特别是特斯拉的电控技术那可是名声在外我在网上研究了好久各种对比参数啥的还去线下体验店试驾了好几回也看了其他品牌的车但最后还是被特斯拉的魅力折服啦和家里人商量后就在官网下单了这款车过程挺简单的没那些复杂的砍价啥的虽然没优惠但也省心 最满意 驾驶感受超棒转弯的时候侧倾小得很操控起来丝滑无比比宝马3系还让我觉得人车合一在城里开或者上高速都特别爽感觉自己像是在开赛车 能耗真的低高速上定速110左右能耗才130左右这可比好多其他品牌强多了就冲这能耗感觉省了不少钱"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2025-01", "comment": "购车过程分享 今年三十还是个快乐的单身汉驾照拿了七年可开车技术不咋地算是老证新手吧极氪001Model3焕新版ET5T都在我的考虑范围内不过我还是想等等Model3焕新版降价谁知道后来听说有政府补贴直接就下单了 裸车价23.19万补贴算下来实际裸车价21.74万保险花了7500这么一算落地价差不多22万多点搞定 用车感受分享 外观内饰 Model3的外观简约时尚线条流畅充满了现代感和科技感内饰设计也非常简洁超大的中控屏科技感满满操作起来很方便就是内饰材质感觉一般般塑料感有点强 辅助驾驶 春节"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2025-01", "comment": "购车经历 去年初的时候我还一门心思地在10万左右的国产车堆里挑花眼呢一会儿觉得这个配置高一会儿又觉得那个外观好看想了老半天谁能想到啊过了段时间家里人突然杀出来说要考虑豪华品牌什么C260330iA445quattro都被提上了这一下子就像给我来了个措手不及的急转弯预算蹭蹭往上涨不过呢经过一家人前前后后各种商量又是试驾又是对比的最后我们居然定了特斯拉Model3主要还是都听媳妇的我也觉得媳妇选择特斯拉不错新车没享受到补贴家里人又坚持全款那就只能照办咯咱也不啰嗦直接拿下 提车价格 裸车价23.19万"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2025-01", "comment": "购车对比 当时买车纠结了很长一段时间毕竟现在各种国产新势力挺热门的当时也试驾了小鹏P7和比亚迪汉各种车型但是我身边开国产新势力的朋友还是建议我买其他品牌所以当时就去试驾了model3 和ModelY试驾之后很快就确定了model3车子整体的科技感很强驾驶质感和操控感太喜欢了直接锁定了model3 最不满意 辅助驾驶功能体验不太好比如跑高速的时候旁边有车稍微压线就会突然急刹车开着蛮吓人的 后排空间有点小前台调节合适之后后排坐进去会顶膝盖头部空间也算不上充裕不太适合家用居家出行 车子导航也不好用可能我用惯了手机导航吧总"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "选车过程 买车的时候纠结了很长一段时间前后了解了好多的车型比亚迪汉小鹏p7极氪001等等都有试驾过最后看了一圈都不是很满意就想着去试试特斯拉好了model3和modely都有了解深度试驾2次之后就果断确定了model3车子科技感很强驾驶感和操控感都更喜欢我的需求确定之后就立马定了 日常使用感受分享 1智能化屏幕换挡我非常喜欢科技感十足没开多久就适应了其实平时开车的时候基本是不会换档的也就停车的时候用一下非常丝滑自动辅助驾驶挺靠谱的用着很智能唯一不足的就是车机导航不太好用导航信息不够全面"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "购车历程 从Model3新车上市我就一直关注着它期间也看了其他几款车比如比亚迪海豹感觉内饰太花哨小鹏P7外观又不是特别来电后来看到Model3推出3年免息政策我就下定了 用车三个多月说说使用感受 1.空间感受 我自己开车居多家里还有其他大车所以前排空间对我来说完全足够后排嘛偶尔坐一下175-180cm以下的人也还凑合反正不是我关注的重点 2.配置亮点 中控屏幕操作很方便没有繁琐的二级菜单上手特别快前排座椅通风加热冬天再也不怕冷屁股夏天也能清爽出行后排还有小屏幕方便后排乘客操控很贴心花点小钱开通9.9元无限"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "购车经历 最终被特斯拉Model3安利了今年8月中入手 外观极简风格超迷人线条流畅前脸犀利一体式尾灯超酷炫夜晚超吸睛 内饰简约且实用方向盘按键便捷大屏幕手滑换挡科技感满满手机作钥匙超棒靠近自动解锁上车依账号调整座椅等下车自动归位仪式感足空间也是完全够用的目前还没有什么太大的问题 驾驶体验之旅 动力与操控动力响应迅速电门轻踩动力即来加速线性超车轻松高速巡航稳然而方向盘转向有时偏重久驾手臂易酸底盘调校偏硬过减速带或颠簸路震动明显舒适性欠佳 续航与能耗实情 日常城市通勤与周边游基本"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "一总述 拥有Model 3在这段时间的相处里我对它的性能优缺点等各方面有了较为全面的感受和大家分享码字不容易不认可的勿喷 二购车背景与心路历程 老爸退下来给我的江淮车辆老旧后小毛病接二连三出现维修保养不仅耗时还费钱于是我决定---买车 比亚迪汉EV小鹏P7有看然而Model3又让我很难拒绝加上朋友各种安利就此提车加5000选装了高配轮毂看起来更好看 三车辆优点方面 操控 1.转向精准无误舒适模式下的转向手感如同为我的手型量身打造力度恰到好处驾驶起来如行云流水般顺畅 2.动力强劲澎湃电门一踩强大的"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "购车历程 最初我是准备买比亚迪汉EV的差点就下订了看到了Model3那简洁又极具科技感的造型耳目一新试驾了Model3和比亚迪汉EV后感觉Model3的操控更加灵动驾驶体验非常独特于是毅然决然地选择了Model 3价钱也不是很贵了降价后还是挺香的比汉还便宜买的特斯拉标配裸车价23.19万续航标注为606km当然这是官方给的结果实际肯定达不到的 外观帅内饰不是毛坯 外观简直太赞了线条流畅内饰简约而不简单虽然有人觉得太素了但我却很喜欢这种简洁的风格操作起来一目了然座椅的包裹性也不错长时间驾驶不会觉得很累不过"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "购车综合感受 选车理由现在电车补贴力度很大感觉是时候入手一辆了在选车过程中对比了比亚迪海豹小鹏P7等车型但最终还是被特斯拉Model3的魅力所吸引 特斯拉Model3的智能驾驶功能真的让我大开眼界像自动辅助导航驾驶自动泊车等功能让驾驶变得更加轻松和安全 Model3的加速踏板控制非常线性动力随叫随到与油车相比没有了发动机的轰鸣声和换挡的顿挫感加速过程非常安静和平顺 实际使用感受 内饰整体风格简约中控大屏幕是一大亮点显示清晰操作流畅环抱式氛围灯虽然不是特别亮但也增加了一些氛围感座椅的材质和舒适度还不错长时间驾"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "购车经历 家里已经有一辆车了逍客但一直对特斯拉的电车心痒痒特别是Model 3焕新版亮相后那帅气的模样和先进的科技感让我根本按捺不住于是果断出手 用车综合感受 每天下班回到家插上充电桩就像给它安排了一场能量补给第二天早上它就像充满电的小钢炮活力满满即使我偶尔开启哨兵模式和过热保护电量也能保持在一个比较可观的水平续航能力相当靠谱目前跑个400是没啥问题的 日常驾驶中它都能轻松应对那种加速时的顺畅感安静又迅猛真的让人陶醉其中自动辅助驾驶功能让我在长途驾驶时轻松了不少它就像一个贴心的副驾驶时刻帮我留"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "购车理由 我当时攒钱买车的目标就是特斯拉因为我觉得特斯拉比较成熟了虽然国产崛起但是也有很多不行的地方而且特斯拉也降价了基本和国产价钱差不多肯定选择特斯拉根据预算我选择了Model3 标配606公里完全够了裸车价23.19万再加上保险和上牌费用23.8W左右没有额外加装还挺满意的 我的驾驶体验和大家说说吧 动力澎湃超爽电门响应直接灵敏百公里实测3.3秒的加速成绩0-100起步稳如泰山每次电门轻踩700瞬时扭矩带来的强烈推背感过弯时还能自信加速驾驶乐趣爆棚 操控精准舒适方向盘转"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-10", "comment": "购车经历 购车过程持续了近两个月看了宝马i3的品牌优势和CT5的豪华感都颇具吸引力但考虑到城市通勤需求Model3独特的外观和科技配置最终让我心动试驾后便在6月下定目前提车已经三个多月了 主要是其外观设计时尚且充满科技感符合我的审美同时在城市驾驶场景下它的尺寸和性能表现也较为合适 外观 整体造型24款外观简约时尚且极具未来感溜背式车顶线条流畅延伸至车尾形成优美弧线给人灵动之感 细节设计 无边框车门独特优雅大灯细长且极具辨识度与车身完美融合车尾简洁大方且宽阔稳重 内饰 材质与质感内饰整体简洁精致虽无过"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-10", "comment": "毕业之后找了一份工作距离爸妈家挺近的所以就一直和爸妈住在一起但现在快30岁了一直没有结婚爸妈实在太念叨我了就决定搬出去自己住之前一直没买车也是因为平时用车的地方不多而且有事也可以开我爸的车但现在一个人住平时回爸妈家出去玩都挺不方便的所以才有了买车的想法 选买对比 考虑过深蓝但是试驾开下来减震太拉垮了即便是我这样不懂车的外行也是能明显感受到的之后也试驾了其他的车型要么是价格超预算了要么是其他方面不太满意直到开了朋友的model3仿佛打开了新世界的大门外观操控质感直接击中我但当时特斯拉一直在不断降价害怕当"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-09", "comment": "购车经历 我以前一直开油车开久了就老担心油价涨油耗高这些问题而且现在电车发展得越来越好了我就寻思着也换辆电车试试 选车过程 选车的时候可纠结了看了好多车像宝马iX3那品牌是响当当的内饰也豪华可价格太贵续航在同级别里也不咋突出还看了蔚来ES6它的服务和配置确实吸引人就是超我预算了 最后为啥选Model3呢特斯拉在电车界名气大呀Model3的外观时尚空间又宽敞续航也能满足我日常用就它了 购车过程 我在本地的特斯拉体验中心下的单销售顾问可热情了给我介绍车的各种配置和功能还安排试驾试驾的时候我就感觉Model3"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-09", "comment": "前期计划 2019年被公司外派来了深圳做了三年的市场推广靠着公交地铁小黄车和11路踏遍了90的深圳 少年总是心比天高在当时公司领导的大饼下日复一日的做着公司上市期权兑现开百万豪车赢取白富美走上人生巅峰的梦 后来遇上了当时的女朋友现在的老婆她莫名的心仪特斯拉的车被电车不如油车要买就买油车的思维贯穿的我也开始去更深入地去了解这个品牌直到步入婚姻我们决定买一辆属于自己的车在闲暇的周末时刻可以听着歌去周边的城市吃美食赏风景看看人间烟火气 购车经历 考虑到深圳购买油车需要摇号或者竞拍也在老婆不"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-09", "comment": "在决定买车的时候我看了很多不同的品牌和车型最终选择特斯拉Model3主要是被它的外观和科技感所吸引而且特斯拉的品牌形象也很符合我的审美感觉很有未来感也有朋友说怎么不买宝马3系但是我觉得它的内饰设计有点过于传统不太符合我的口味另外电动车的使用成本更低主要还是我认定了这个品牌吧这也是我选择特斯拉Model 3的一个重要原因 提车过程 当时全国统一价裸车23万多点落地差不多24W就一个保险贵一点提车提车的时候工作人员非常热情耐心地为我介绍了车辆的各种功能和操作方法我选的是白色外观自己又贴了车衣内饰也很简洁大方坐在车"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "5.20提车到今天一共驾驶114天5647公里我想差不多可以说说驾驶感受以及选购建议了 一车辆情况 购买的是Model3标续231900保险平安6652.31免购置税长沙提车地补4800 二购车流程 5月17日下定一开始计划去拿深圳5000地补到前往深圳的费用加上开回来路上的不确定性和时间成本还是听老婆的换成长沙提车提前一天支付尾款走的特斯拉官方置换老车雷凌卖了39500可以首付79900免息五年月供2533.33元 到交付中心完成贷款面签打款办流量卡上临时牌照上完车主课堂检查完外观就开回家啦 回家换"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "购车经历 我的驾照上大学的时候21年就拿到了23年毕业以后回家开始上班上了大半年一直骑的是小电驴由于工作原因需要在户外到处跑所以十二月份的时候和父母说了想买一辆车可以遮风挡雨之前有坐过同学的老版model3感觉这款车型很适合年轻人开操作简单容易上手于是在今年2024年2月订购了焕新版model3 提车价格 24.69w当时有车漆优惠我选的珍珠白价格原价8k活动价2k在杭州萧山提的车保险是宁波的8k多 充电时间 我一般用到20的时候充电家充大概需要8-9个小时 续航 437km半年现在是435km"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-09", "comment": "购车经历 我买这台车也算是置换吧家里的油车已经开了快10年了还在坚持所以说整体问题不大但也决定换一台车毕竟10年的时间对一台车来说也算得上是可以的也该更新换代了就和媳妇儿开始选车 其实买特斯拉这个车的时候看了好多车极氪比亚迪宋plus还有零跑C11但是最后觉得还是特斯拉最划算虽然价格有点高了一点但是我比较追求它的驾驶感受和动力表现的快感所以最终选择了它 纯电不需要加油只需要充电我也特意观察过在我的生活圈子当中充电桩的数量还是很可观的并且利用率不太高凡是看到充电桩的地方基本上都有空余的停车位这也是我"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "人生第一辆车还是慎重选择了下在宝马三系和毛豆三里极限抉择后选择了毛豆目前感受是很舒服很好开颜值也不错总体比较满意 选车理由 选择特斯拉Model 3焕新版我主要看中了它的电动性能和科技感作为电动车的先驱之一特斯拉以其创新技术和环保理念吸引了我Model 3的紧凑车身设计也满足了我对灵活驾驶的需求 价格 特斯拉Model 3焕新版的价格虽然不低但考虑到其品牌价值技术配置和长期使用成本我认为这是一个值得投资的选择 提车体验 从下单到提车的过程相对迅速特斯拉的直销模式让整个购车体验更加透明和便捷但是我选择了"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "购车选择 买车时也比较纠结油车和电车当时看了几款油车都去试驾但是开下来没什么惊喜各方面表现都比较普通吧所以就打算看看电车对比了特斯拉极氪和理想这几台车理想外形不是我喜欢的风格看上去有点笨重就直接pass了极氪的车型挺酷的但是对比特斯拉开下来我觉得特斯拉的驾驶质感更胜一筹动力没得说而且整个驾驶过程变道转弯或者提速什么的都很顺畅确实是我想要的那种操控感所以对比下来就直接买了特斯拉 驾驶感受 车子很好开开下来最大的感受就是车身紧凑灵活变道加速都不会拖泥带水减震方面来看走一些不好的路段颠簸感还是很明显的路感清晰"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "购车经历首先谈谈为什么在众多新能源品牌中选择特斯拉吧因为特斯拉属于最早做新能源车的车企之一各项技术都经历过了多年的考验比较成熟所以就选择了特斯拉购车经历其实挺简单的因为特斯拉所有门店都是直营的嘛所以就找了附近的门店的销售了解了当月的优惠政策后就付了1000元的定金因为特斯拉只做直营的原因所以不管跟哪个销售谈都是没有超过官方的优惠的只能谈下能多送些什么小礼品之类的下定完定金后可以在特斯拉官方app里看到自己的订单编号过几天会有预计提车时间出来这个时候销售会拉一个交付群像怎么付款贷款或全款都可以在群里咨询当然保险也有"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-08", "comment": "购车选买 当时一直是想换车来着在决定购买 Model 3 之前我也对比了其他几款同级别电动汽车就怕被割韭菜其实试驾完小鹏P7比亚迪汉综合感受只有特斯拉的操控是让我觉得最爽的而且它的Ap辅助是真的有惊喜啊实实在在感受到了科技带来的便捷和安全内饰设计虽然简约但中控屏幕集成了众多功能操作起来十分流畅经过综合考虑我最终还是选择了后轮驱动版实话实说我去去年8月份买的没有被割韭菜挺知足应该算低价了 特斯拉优缺点总结 优点 1.品牌力一个全球车型相对于很多新势力不怕它突然嘎了且售后不错可以问问真实的车主 2"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "自己换车主要就是想买一台纯电续航长一些的电动车电动车在使用的时候充电就可以了相对来说比较方便一些而且也不需要考虑油耗的问题爸妈给他30万的预算让我自己去选车我看过比亚迪汉小鹏P7还有过特斯拉的model3汉是我比较喜欢的类型但是它的做工确实一般后来又试驾了一下小鹏P7空间感和动力都还不错但是它的配置并不是让我特别满意特斯拉Model3的感觉比较好而且是轿车不笨重它的智能驾驶和车内配置都是非常的不错的试驾之后选择了后轮驱动版 第一辆电车说说动力 第1次驾驶电车确实感觉非常的不错它的电门踏板很轻盈踩下去的时候没有顿挫感"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "购车经历 买车这事儿主要是被现实给逼的工作换了地儿每天通勤靠公交地铁那叫一个折腾迟到都成了家常便饭再加上家里时不时想出去溜达溜达没个车实在不方便所以买车就成了迫在眉睫的事儿选车的时候我那叫一个纠结看了一堆电车比亚迪小鹏蔚来特斯拉都看了比亚迪海豹听说续航不错配置也还行可我总觉得那车的智能化差点意思外观也没对上眼小鹏 P7 倒是智能驾驶辅助挺吸引人外观也时髦可一坐进去感觉车内空间有点小一家人坐进去怕是有点憋屈蔚来ET5呢服务是挺好内饰也高级可价格贵得让我直摇头钱包不答应啊还有极氪 001动力"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-08", "comment": "购车经历 一开始我比较喜欢极氪试驾下来车子的舒适度和空间感确实挺不错的而且外观颜值也挺高的但是后面在网上了解了一下不少人觉得极氪的车机系统不是特别好用稳定性不好而且续航和官方数据差距也挺大的所以就劝退我了后面看下来还是觉得特斯拉更均衡一些吧不管是外观颜值还是性能方面都有他的优势而且也是一直以来销量比较好的一台电车所以综合考虑一下还是入手了特斯拉22年9月入手的裸车22.9万落地23.5万保险花了6400多 使用后的缺点 作为一台电车最不满意的是车子的隔音因为我之前也有坐过朋友的电车乘坐下来车内静谧性很出"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "使用整体满意但是小问题很多后续需要购买物件也不少 购车经历 最近火速成为特斯拉Model 3焕新版的车主整个流程从试车到提车只花了6天期间下单贷款审核流程买保险很顺畅所以火速提车 外观 model3整体车身线条流畅时尚年轻化我买的星空灰6月的限时免费色据说这个色之前要1w2不过这个颜色如果刮花了千万别去外面喷色一定要认准官方维修外面的维修场调色色差很大 参考价格 我参与6月优惠活动3年免息买的是标准款23w首付8w每个月贷款4k2第一年保险7k4贴膜和脚垫花费1w左右大概落地总共25w过后买配件"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-07", "comment": "驾驶感受 驾驶感受很好起步很快也很平稳而且没有任何的顿挫感加速的时候一脚油门下去推背感十足底盘调教也比较好过一些坑洼路面颠簸的感觉也不是很大方向盘转向感觉还是相当不错的转向轻盈且精准 性价比 这个价位我觉得特斯拉的性价比还是很可以的而且后期养车成本低开起来也比较省钱所以这几点都是优点我买的时候也对比了其他的电动车品牌但是还是更喜欢特斯拉这种传统车企 费用 当时购车裸车23.19万送了6次保养保险自己买4500元上牌费500块钱吧落地23.8万多特斯拉金融政策还是不错的贷款的话是三年无息的还有送脚垫贴膜 不"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-07", "comment": "2022款特斯拉Model 3标准续航版以其独特的魅力和卓越的性能再次巩固了它在电动汽车市场的领先地位这款车型不仅提供了出色的驾驶体验还兼顾了实用性和效率下面我们将从多个角度对这款车型进行详细评测 一价格与性价比 特斯拉Model 3标准续航版的定价策略一直以竞争力著称其2022年的价格保持了相对亲民的水平使得更多的消费者能够享受到电动车的便利与同级别的豪华轿车相比Model 3在购买成本和后续的运行成本上都展现出较高的性价比尤其是考虑到其较低的能耗和免受燃油价格波动影响的优势 二动力表现 Model 3标准续航版搭载"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-07", "comment": "购车选买经历分享 家里有车了但是架不住我想要台电车就平时上下班用一下其它的品牌我是直接不考虑直接去看特斯拉当时3和Y我都试驾了说下那时候的感受吧3的后排有点小但是驾驶真的很好跟宝马有的一拼y的方向贼硬但是后排空间大音响隔音都比3要好驾驶3比y爽很多所以就贼纠结哥们一句话倒是点醒我了家用Y合适一个人开开3就挺好所以订了3 用了不到一年有点还是比较多的 感觉这款车的外观比较特别和其他电车的外观设计有些不同而且档次相对比较高给我的感觉特别有质感比较满意 能耗续航表现 我1.6万公里目前能耗20KWH"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "在准备买车之前我有纠结过很长一段时间是选择电车还是选择油车电车的话平时上下班代步是比较方便且省钱的但是续航里程是回应器焦虑的一个问题油车的话到哪里都可以加油到处跑但是随之而来的油费支出也是一个大问题 因为家里有一台油车了所以在思考量久之后我还是选择了电车并且电车毋庸置疑的选择了特斯拉 考虑价格方面 这是我自己的第一辆车刚毕业没多久的我选择贷款所以选择车子的时候我第一点肯定是要看价格电车价格公开透明也没有什么购置税的问题但是去4s店看的时候正好遇到颜色有优惠所以我直接选择加2000换了白色的 其实我还买"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "购车经历 这是我试驾的第一辆车试驾后也没有试驾别的车直接就订了销售很专业不会强行推销解答问题也很耐心试驾的时候给我们讲解和体验了Model 3焕新版的几个亮点功能然后让我自己体验了一下整个试驾体验不错感觉这车很适合我 外观 特斯拉外观为流线型有5种颜色可以选择黑白灰蓝红特斯拉没有选装真皮座椅或者木制内饰等所以被人吐槽为毛坯房很多内饰需要自己网上买外观不用说model3确实比modely好看多了酷似跑车的外形无边框车窗嵌入式把手整体外形很流畅很有科技感我选的星空灰一方面喜欢这个颜色一方面当时正"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "购车经历 一直喜欢特斯拉从22年开始就一直在观望可惜当时预算不够价格有点高27.99万后来23年降价到22.99网上铺天盖地说要改新款等到了9月份确实焕新了但是价格回到了最高26.19万因此搁置这次等到了23.19万在自己预算内还可以五年免息已经在自己的价格接受范围内了于是经历了2年多之久终于提上了自己喜欢的焕新3 提车价格 23.19万提车再加上五年免息焕新3的价格是从发布25.99到26.19再到24.59再到现在的23.19价格在24.59时有心动过但是坚信还会降价于是在现在23.19的基"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "提车一周了谈谈对特斯拉的感受吧 选买经历 经常在市区通勤所以人生的第一辆车选择了电车不管是经济性还是驾驶感受都比油车好购买特斯拉前还试驾过极氪001宝马i3比亚迪汉这些无一例外都是非常不错的车但最终还是因为特斯拉丝滑的动能回收模式和对未来FSD的期待而选择买单 提车价格 特斯拉是全国直营销售所以价格都是统一的焕新款model3后驱标配全款价格23.19w新能源无语购置税保险第一年在特斯拉购买总费用7300元6.12日下定6.21日提车共计9天销售送了一把雨伞当做赠品 能耗表现 60度电池也能跑"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "购车经历 上个月520说是降价又免息还送5000超冲需要抢就是这种刺激当晚就交了定金12点守在手机前抢单全国140名果然抢到了虽然还没拿到但是打特斯拉售后问了说7月上旬可以收到服务态度很满意 最满意 model3焕新版是真的好好开操控一流指哪打打本来纠结model Y因为后备箱真的很大但是试了以后和老公都不喜欢还是3更好开由于后期也有带家人出行的需求得知3完全够完全没犹豫就选了3氛围灯也是绝绝子超好看目前开了两周灯还是好的手机一靠近车就可以开启车门解放了手出去不必须带钥匙 最不满"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-06", "comment": "购车经历 老婆怀着1宝的时候为了代步买了台标致408这一开也有5年的时间了现在想着2宝来了再添一台电车代个步银河L7确实酷炫但是这车的评价不太好我试驾以后操控不太舒服Model 3作为全球效果销冠还是很有诱惑力的 最满意 越看越好看不贴车衣不改色以后再说内饰也是简洁耐看啊也没有感觉到别人说的噪音大装了家充无焦虑放心开 最不满意 倒车影像很拉了已经语音交互功能跟弱智一样没有仪表盘其他都很喜欢Y空间大确实很爽 空间 车辆空间刚刚够用前后排空间真的是很宽敞但正常使用没有任何障碍对于目前2胎"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "购车初衷 自己有一台17年4月的第十代本田思域目前为止也开了7年了可能我的运气比较差买到了假日系思域出保后就有各种问题空调不制冷变速箱漏油球头更换等等导致我萌生换车的念头 选车过程 首先看了北京现代索纳塔不得不说新款索纳塔外观真好看2.0T的动力足够应对日常使用价格也符合预期落地估计16.5万左右可是老婆不太喜欢现代在中国已经落寞了其次从本田到现代好像也并无什么提升她失去换车的欲望考虑再三决定在观望观望 然后去试驾了奥迪A4L说实话奥迪A4L的外观符合我对汽车的所有幻想我觉得真的很完美棱角分明奥迪的内饰"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "恭喜您成为尊贵的特斯拉车主愿转子交流电照亮您的事业和前程一起加速世界可持续能源的转变 购车初衷2024年5月裸车价231900星空灰颜色补贴保险7300喜提焕新3换电车后每周充电1次左右出行几乎0比开油车每月节省 1k还不用保养便宜又快乐 驾驶感受特斯拉就像个大玩具无钥匙不启动不熄火走和停步骤简单敲丝滑电门无延迟动力表现好路上穿梭还没输过谁 内饰空间毛坯房简单是我爱的简约风格脏不了一点空间真真大前后备箱可以各种装后排宽敞到能跷二郎腿 最不满意座椅凹陷又硬又靠后"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "提车半个月1200km小特我有话要说 购车经历 成都龙泉驿提车中午到的2小时办理全过程工作人员业务娴熟还主动给我拍照留念很愉快的体验 优点 1外观特斯拉的颜值在新能源车里应该算是数一数二的而且很有辨识度和自身品牌的特征 2座椅和方向盘加热对于我这个痛经腰突又怕冷星人很友好焕新版又加了座椅通风夏天体验感很不错 3车机系统很流程也很高级不止大屏超车提速无压力 4屏幕挂档很新奇习惯了之后反而开不惯油车了 5空间蛮大的储物空间也很棒前后备箱和一个下沉空间而且全都可以隐藏起来强迫"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "驾驶感受 驾驶感受真的很不错虽然车身长重但开起来的感觉就是很轻盈加速的时候没有顿挫感也没有明显的眩晕刹车灵敏性也很高轻轻一踩就能停下来了悬挂调教的也很舒适过坑洼路面时车内也不会有太大的颠簸感 提车费用 裸车23.1万 交强险950元 首次商业险11000多 上牌费500元 合计落地24.4万 购车经历 在选车的过程中特斯拉给了我很大的惊喜我选择购买这款车的主要原因之一是它的性价比非常高无论是外观还是性能都表现出色此外Model 3的配置也非常丰富实用例如自动泊车语音控制等智能驾驶辅助系统使得我在行"}, {"car": "Model 3 2023款 713km 长续航全轮驱动版", "time": "2024-05", "comment": "购车经历 买车的时候对比了蔚来特斯拉和极氪001这几台车其实一开始我是比较偏向蔚来车子的空间相对来说更有优势一些但是试驾之后我发现车子的驾驶视野和操控性能都比较一般我不太喜欢就没考虑蔚来了极氪001的车身设计挺有辨识度的开在路上估计也有很高的回头率但是试驾对比下来我还是更喜欢特斯拉的操控动力输出随叫随到单踏板模式开下来特别舒服所以后面就顺利买了model3当时入手价格也不算贵买下来挺划算的还送了脚垫车膜和其他的一些小东西 费用详情 裸车27.19万 交强险950元 首次商业险9"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "购车经历 之前一直开的是油车考虑到油价上涨太快了加上自己对新能源汽车颇有好感我决定购买一辆代步电动车在考察了多个新能源汽车品牌并试驾了多款车型之后我最终选择了Model 3作为我的首选Model 3看着时尚潮流外观上更年轻化和运动化一些而且动力强提速快续航很实在使用这车不需要过多考虑后期用车成本的问题 最满意 最满意的就是Model 3的外观和驾驶感受Model 3在外观设计上吸引我流线型的车身线条流畅而动感头设计简洁大方且具有科技感整体造型时尚大气充满未来感让人一眼就能感受到它带来的豪华氛围 续"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "购车经历 首先特斯拉model3焕新标续版是我的第一辆车由于每天工作通勤路程来回有四五十公里在比较了多个汽车品牌以后选择了在电车领域最为权威的特斯拉考虑的主要是名牌的成熟度与技术作为女生非常注重车子的安全性刚刚好特斯拉能满足我这一必备需求 作为外貌控BBA电车的塑料中网实在一言难尽并且大多都是油改电对技术的打磨不够专业和纯碎作为油车领域的佼佼者并不是所有领域它们都能够驾驭的 在与其它电车品牌比较中唯有特斯拉的历史较长三电技术最为成熟油车的核心是发动机电车的核心就是电池与电机 再加上特斯拉新3在外貌上做了改进"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-05", "comment": "购车经历 之前的车已经驾驶了十多年于是便想着更换一台新车在看车的时候我这一次想着购买一台新能源看车之后我将目光放在了Model 3小鹏p7这两款车上虽然小鹏P7这款车价位方面更低一些不过 颜值还是不太耐看我所在的城市温度还可以用电车打折少一些购买纯电动车Model 3毕竟它的外观也令我十分着迷价钱买的时候就是23.19W裸车价当时也没降价没有优惠但是这个价位比买国产车要有性价比 能耗表现 驾驶这款车已经很长一段时间在续航情况方面我觉得还是很不错的基本上能够达到500公里左右能耗在18.9KWH当然在温度变化"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "购车经历 之前有试过朋友的特斯拉开下来特别喜欢所以这次买车就直接考虑特斯拉我当时试驾了model y和model3我觉得model3的底盘更舒服一些开下来真的能切切实实的感受到车随心动人体合一的驾驶质感电车的驾驶乐趣和普通的油车相比的确是完全不同的体验而且特斯拉的外形也是我特别喜欢的线条流畅圆润同样也增加了一定运动感看起来现代又时尚入手的时候价格也降了不少性价比挺高的送了贴膜遮阳帘和全包围脚垫但是没送充电桩 费用详情 裸车23.19万 交强险950元 首次商业险4559元 上牌费500元 合计落"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "购车经历 家里之前有一台旧车是丰田的凯美瑞从买车到现在开了将近12年的时间使用效果还是车辆的动力真的是已经极限了在现在最着急的就是再买一台新车好将这台旧车换掉在看车的时候预算是在30万之内买到自己喜欢的车很难看的新能源车燃油车都有对比了一番还是喜欢特斯拉的model3它的续航里程非常不错而且外观颜值也是很给力我也喜欢电车就买了 提车价格 买车的时候其实是选择606KM裸车价格23.19万元保险花了5100全款拿下落地23.76W左右自己改装了轮毂买车的时候提前订车等了差不多半个月的时间新车的时候没"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-05", "comment": "购车价格 218900元裸车 950交强 上牌300 7287元保险全险 落地228637元 购车经历 喜欢特斯拉的理由真的是非常多再加上我本来关注特斯拉的各种车型就已经有了非常多的时间也一直将买一台特斯拉作为我的第1个小目标当真正的预算足够时赶紧跑到特斯拉的4s店选车然后挑选合适的版本选择特斯拉model3最大的一个原因在于这辆车的简洁性做得是相当的到位我特别喜欢这种车型的设计风格他第一眼看上去会属于那种简单又明了的设计风格但是却又有着足够的科技感来支撑整辆车的驾驶和操作最让我心动的是这台车在外观的设计上和"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "购车经历 第一台车是凯美瑞家里人买的他们比较信赖日系车也是觉得日系车更稳定油耗也更低一些这么多年开下来确实没啥问题但是不得不说开下来也没有那么好的操控感动力也不能做到随叫随到尤其是满载爬坡的时候总感觉有些后劲不足之前开了朋友的电车真的太喜欢那种游刃有余的操控感了只是凯美瑞我还没开多久当时想换车家里不太同意不过我这两年收入还不错在家里也慢慢有了话语权我说了几次之后他们也总算同意了打算买车之后试驾了特斯拉和小鹏这两台车的外形我都很喜欢只是操控方面我更喜欢model3就直接定了下来 费用详情 裸车2"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-04", "comment": "购车经历 我自己算是一个挺要面子的人所以在买车方面更希望这台车能够有点排面本以为30万的预算可选择的车型很多但是我自己还是挺想选择一些大品牌先试驾了小鹏P7但是发现这款车在试驾的过程中感觉底盘太低了所以驾驶还真的要小心翼翼 不过还是挺想选择一辆品牌车所以特斯拉model 3倒是一个挺不错的选项既有面子配置也还丰富 提车价格 当时准备是拿着22万的预算来谈这台车但这边4S店给到218900元的裸车价格然后缴纳了上牌费200和交强险950还有商业险4400最后落地价格224500元至于说特斯拉有没有赠品我觉得全国"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-04", "comment": "提车价格 22款后驱低配价格可以我当初买的时候有优惠裸车价22.19W电车比油车少了一个购置税在缴纳一个保险5400就行了实际落地价22.87W元不瞒你说我从我看车到提车只用了不到10天时间这个车体验感很好而且服务方面没得说很到位 购车经历 我是一名销售由于工作的原因我开过的车子比较多都是公司的但一直没有属于自己的车型因为我的钱都拿去买房子了去年老婆嚷着要买车才拿下Model 3 当时我主要试驾了海豹宝马I3和Model 3 海豹与Model 3感觉完全是不同层次的就不需要说了明显Model 3更高"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-03", "comment": "购车经历从毛豆3刚进入中国就一直关注在国外也开过毛豆3就觉得很不错.虽然内饰稍微简略了一点但不影响总体的简约感24年刚过完年从订车到提车一共7天自己是从奔驰gla油车转过来用电车的 主要想着支持一下新能源而且刚好郑州本地有汽车补贴价格model 3换新版也有车漆和保险优惠23.9w裸车价不选Y是因为觉得太大一直不喜欢大车model 3日常跟爸妈出去周末郊游足够了还能放下我家大金毛 提车当天交付群已经都安排好了特斯拉也改变了传统车企的交付习惯全部数字化流程化各自负责自己的内容这样让以后用车更加快速的找到可以问谁"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-04", "comment": "使用感受 在这半年多的使用中这个车子的操控非常的棒方向盘转向很轻便精准而且他的加速很快踩下油门就能迅速响应提速在市区里面超车也很轻松刹车非常线性没有那种突兀感之前开过家里的老轩逸对比之下感觉这个车的底盘还是比较好的 费用详情 裸车23.19万 交强险950元 首次商业险6千多 上牌费500元 合计落地23.8万 最满意 我最满意的就是model3的驾驶感受底盘质感很好而且开起来依旧有很强的操控乐趣转弯时车身侧倾很小很稳定 不满意 虽然特斯拉的设计风格很前卫但整体设计相对简单和简约没有过多的豪"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-03", "comment": "购车经历 一开始想入手的是蔚来es6去试驾了感觉操控上没那么好也就没想了后面又对比了model3和比亚迪汉纯电版试驾之后model3的操控和动力上略胜一筹也就订了model3后轮驱动板对我来说model3好开加速快超车爽在高速上行驶的时候也非常稳而且底盘也比较高通过性也很好当时裸车价格是24.59万上牌费加交强险1450元商业险花了7000多落地要25.5万了 最满意 开了1年了差不多17000公里左右整体感觉还是比较满意的首先是加速快动力足其次是外观好看本人不喜欢那种很花里胡哨的前脸最后是智能化和"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-03", "comment": "购车经历 2023年下半年因家庭拆迁余下一笔30万的钱款准备用于改造我的车辆原车为福克斯两箱车已用八年油耗与保养已偏高正好迁入新小区已购置车位满足油转电的需求 ModeI 3是一款走量车型尺寸不大开起来像卡丁车一样灵活即环保又无油耗负担之前看过日产轩逸纯电与几何A虽然这两车在价格上占据优势但在性能与保值率方面完全无法与ModeI 3相比还对比过自家兄弟Y与SModeI 3是旗下最便宜最省电销量最好的一款 ModeI 3加速线性随踩随有前双叉臂后多连杆驾驶充满乐趣但坐副驾时偶有眩晕它的辅助驾驶比几何A轩"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-03", "comment": "购车经历 其实买车主要原因就是我在上班地方比较偏远还没有公共交通买车主要是解决周末往返家里以及每天通勤10多公里的问题由于想早点买车不想摇号还有就是家里我父母有一台燃油车所以便想着购买一台电车恰巧所在单位不限制特斯拉所以在看车的时候我看了model3y小鹏P7这几款车综合考虑家里用车的空间情况以及单位几乎开的都是model3所以我弄得我心里痒痒的最后也入手了model3这款车凑热闹吧 外观 外观没的说买model3的主要原因也有颜值的关系我选的是黑色的车身颜色在阳光下特别好看车头低趴的造型很有个性和跑车一样的感觉"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "购车经历八月份下定的model3之前一直没有试驾过直接下定了非常快速度五天就可以提车了提车的时候交付听说我没有试驾过特斯拉还特地立马给我安排了试驾当时试驾的是model y试驾小哥很耐心的跟我讲解使用功能教我使用ap 功能那些当时是有送90天的eap 太科技了试驾下来很丝滑很容易上手上脚当时是优惠了引荐3500送2000购物卡保费是自选人保的7700 驾驶感受 操作性很好因为之前都是油车驾驶习惯作为人生第一辆电车非常好上手马上就习惯了也不会觉得它很硬重吵根本没对比动力加速太快了推背感杠杠的太丝"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2023-09", "comment": "恭喜您成为尊贵的特斯拉车主愿转子交流电照亮您的事业和前程一起加速世界可持续能源的转变作为一个新手女司机入手人生中第一台爱车Model3第一眼看到她的外形就狠狠的爱上了前脸很保时捷真的很像买不起保时捷就买Model3完全就是妥妥的平替操控也很简单对于新手毫无压力相对于其他内饰就太平平无奇了只有寡淡车机和方向盘但对于女生来说就是一场大型的装扮盛宴总的来说这款车我是很爱的从外形到使用续航也还算真实虽然她没有氛围灯也没有座椅通风全景天窗太晒车把手不是电动等等一系列的小毛病但人生的第一辆车就是这样啦虽然有美中不"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D1", "time": "2023-09", "comment": "购车经历 上班三年后有了买车的意愿虽然地铁没有堵车的风险但是从家到地铁站还需要走20分钟左右在炎热的夏天和寒冷的冬天让这20分钟特别难熬所以决定买车一来可以极大削弱通勤过程中天气变化的因素二来有了车以后出行半径不断加大可以丰富自己下班后的生活 在买车的过程中试乘试驾了传统BBA品牌的也去了做得很好的国产品牌长城比亚迪等综合了油耗经济适用性外形价格等多重因素最终选择了特斯拉Model 3作为自己的座驾提车价格 综合这两年特斯拉总因为价格的原因频繁上热搜的经历来看我购车处于一个中位正好赶上疫情刚刚过了年特斯"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-08", "comment": "购车经历 由于每天上下班通勤距离太长个人用车较多油车成本太高经过一年多的对比选择最终对比了国产新势力魏小理和传统车企的大众奥迪宝马的电车最终更加简约更加智能化的特斯拉model3吸引了我外观很运动颜值高内饰简约不啰嗦该有的都有一见钟情 提车价格 裸车价22.99w特斯拉一般没有优惠当时苏州相城政府补贴3000数币红包合计裸车价格22.69w保险7200元三者买的200万提车后贴了威固玻璃膜和漫彩改色膜合计一万整最终落地价格23.69w 充电时间 平时在特斯拉超冲站大约半小时从15至充满第三方充电桩大约需要4"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历当时开的是油车一直在考虑看电车赶上降价当初也是因为颜值才说服媳妇买的特斯拉多种原因吧素车黑色帅哦就是车容易脏每天都想洗车但是懒不管脏了也好看无框车门我喜欢前大灯喜欢后大灯无感整体造型很顺我眼喜欢 提车价格刚好赶上特斯拉降价22.99万裸车价 续航磷酸铁锂电池充满表显439km气温25度左右的天气充满跑360km没啥问题特别热的天气停室外车会开过热保护自动开空调降温所以会停车掉电基本一白天掉20km续航吧还能接受起码上车不会很热冬天能跑300-330km还可以吧晚上停地库也"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历 去年得知公司可能要搬迁到更远的地方所以今年年初报名考驾照每天晚上下班勤学苦练在今年3月底拿到了驾照以上为背景过去两年的时间里偶尔逛商场的时候也会特意去特斯拉体验店去看看销售人员也提出可以试驾苦于没有驾照所以一直没上手去尝试在拿到驾照后第一时间联系了特斯拉销售约在4月初的一个周末上午一大早就去了销售人员又耐心讲解一番后核验驾照开始试驾我上车时跟开驾照一样紧张手心直冒汗在川流的车中开启自己第一次正式驾驶销售人员并没有因为我刚拿到驾照而拒绝我一直告诉我开车本应该是一件非常简单的事情体验完后中午吃完饭直接去了比"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历来上海六年多了一直都是地铁出行之前一直有在看车陆陆续续也看了包括001 es6 lyriq 也包括不少油电混动车包括宋plus沃尔沃s60 t8等等但综合考虑用车情况最终还是选择了纯电车当初电车产量都很有限都需要等或者加价等等最后考虑当时的价格等待时间等情况最终在22年选择了了model3现在已经开了一年2.2w公里 提车价格提车价格应该是28.8啥也不送上海保险记得应该是6.5k 能耗表现能耗表现因人而异我是那种能加速就加速不考虑续航能耗的人市内春秋不开空调电耗105115左右冬夏开空调"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 2023年1月下订 过了4天提车 刚好有一批车次从上海运过来 提车算是挺快的 本来下订byd的海豹 特斯拉一降价马上订了3 本来犹豫3和y 但是外观来看3比y好看多了 y空间大实用 对我来说没啥用 一年到头基本上最多两个人开 提车之后检查了车没什么问题 直接开回家了 那时候异地上牌不要钱 感觉赚到了 byd还要500上牌费 之后就是购买各种配件 毕竟是毛胚特斯拉 目前来说 觉得最实用的就是 1.中控后面可折叠手机支架 特斯拉的导航比较难用 还是手机的好用 2.座位边上有空袭 经常掉东西 所以买了填充物塞进去 非常实用 不用担心"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2023-05", "comment": "作为人生中的第一辆车还是义无反顾选择了电车2016年从网上了解到Model s的时候就被这个品牌吸引了时间来到2021年9月Model 3一路降价价格来到了23.49万我想是时候该行动了直接在官网交了1千元的定金在等待了两个月后终于迎来了交付交付过程非常简单支付首付验车网上买保险培训用车知识总花费不超过40分钟 车辆外观内饰额外选配了8000的白色车漆溜背加流线型车身足够耐看矩阵式LED大灯亮度也完全足够无边框车门还是有点帅的内饰被网上很多人诟病为毛坯房但简约风偏偏很戳我 空间表现前排空间"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "我的买车之旅 自从家里要多一位成员就一直想着买车新能源看过比亚迪宋 plus/pro 小鹏G3/P5/P7/G9别克微蓝6插混吉利帝豪雷神特斯拉 Model 3/Model Y极氪001宝马i3油车也有看过雅阁奥迪Q3大众帕斯特迈腾凯迪拉克 CT5/XT5以上这些都是试驾过的毕竟周末很闲 本来都要买小鹏P7了我都下订过两次了但是后面老婆不太喜欢就都退款了这里真的很对不起小鹏的销售P7也是我深度试驾过的车型决赛圈在Model3和小鹏P7里面纠结了很久才最终选择了现在的Model3 原因主要还是品牌影响力"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-10", "comment": "购车经历 2021年因为自己工作原因忽然决定不开油车了想弄个电车当时因为封闭工作也没去服务中心试驾直接就定了说来也挺奇怪的看别的车BBA之类的都去4S店反复试驾唯独这个车到车去服务中心交付的时候都感觉是在开盲盒特斯拉带回家真香自动驾驶真的很强提车回来慢慢拆盲盒各种科技让我心动开眼界 用车成本 一充电费用 1家充特斯魏橱窗买的挚达充电桩 加上安装优惠 2200 峰谷电段价格不同平均充满一次约15元 2特斯拉超充2元/度一次充满约 100元 3 第三方充电平均1元/度一次充满约50元"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-03", "comment": "用车场景 家用代步替换老s的英伟达targaamdyyds 驾驶感受 比起20款三元标3冬天春天目前北京动能回收22标总是不足基本上暴力加速2次就出来了不过不大影响日常市区极限目前试了2.9胎压的过弯140度110开始丢失抓地能明显感觉到动力下降但是代步足以毕竟还有3p嘛反正比老s强加速除外 能耗表现 正常开110wh左右冬天-5度大概138飙车140春夏秋冬160 保养感受 目前20款3只换过空滤里程3万km 22款应该差不多 维修成本 tesla店里肯定贵不过都在质保期没啥大事 配置性价"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-06", "comment": "这两年身边越来越多的朋友都入手了特斯拉刚开始我也是抱着随便去4S店看看的想法去试驾刚好现在新能源也符合当下的趋势我也需要一辆车来代替我的腿  第一眼看到展厅的model 3就被白色吸引了我觉得女生真的是视觉感官动物颜值一定是第一位吧车身流畅的线条感特别的优美弧度还有车尾都很漂亮轮毂运动又霸气一点都不老气哈哈感觉特别符合我们年轻人然后我的队友告诉我为什么外观这么漂亮原来特斯拉的设计师曾高就保时捷保时捷我也是非常喜欢就是口袋不够饱哈哈然后介绍的小姐姐很专业的给我讲解了标准续航和高配p版的区别我觉得我就日常市区上下班偶"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-06", "comment": "用车场景 一般也就我跟我媳妇所以前排空间足够在杭州高架路开的比较多高速不出远门的话用的比较少所以没有选油车和混动 购车费用 当时23w的时候朋友推荐我买我没有买当时还很瞧不起电车后来下订的时候涨到26.5后悔当初没有听朋友的话啊等了104天提的车如果不是上海疫情会更快一些 选车对比 本来不打算买电车看了bba想选对宝马325很心动但还是选了性价比高的A4回家的路上试驾了特斯拉纠结了一周就下订了我在乎的几个点价格尽量低30w左右动力特斯拉无敌品牌智能便捷看下来还是特斯拉性价比最高用车"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-05", "comment": "用车场景平时一般就我一个人开车主要是乡下到城里工作来回大概80km距离不算远也不算近但是有时候也要去附近城市基本上两天充一次电 驾驶感受 驾驶感受还不错提速真的很快路上秒杀大部分油车特别是0-100码提速没得讲但是到100码以后就有点慢了轮胎用的米其林的PS4的抓地力还不错静音性也可以身边有朋友为了更好的抓地力也有自行更换了米其林的ps4s型号的抓地力更nice平时开的铺装路面加上平时开车的时候喜欢听音乐所以感觉胎噪没有那么强还可以接受 能耗表现 能耗这个东西怎么讲呢不开标准模式暴力驾驶能耗都还"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-05", "comment": "购车经历 在北京工作10年摇号也有7年了越来越感觉希望渺茫2021年1月果断申请了家庭电车排号5月份就排到了油车买不到只能买电车当时也看了小鹏比亚迪蔚来没考虑因为有些贵目前还承担不起最后选择了特斯拉model3的标准续航版本 提车价格 特斯拉model3的标准续航版本当时提车价是24.99万优惠7000元当时觉得还挺合适就提车了提车没几天就降价到23.49万了看见降价感觉自己的钱被偷了但是没办法谁让咱买了呢我是全款购车懒的贷款了反正钱也没什么其他用去年的保险还是挺便宜总共6000元提车时送了个实"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-04", "comment": "购车经历本人是在一次去悦汇城商场吃饭完在闲逛的时候看到大厅里停着辆白色特斯拉内饰也都是白色的第一眼就被它迷上了整体的外观还有弧度真的是很漂亮随后听销售人员讲解了它的安全性还是速度果断回家就在官网下订了 提车价格我是2021年10.10下订的记得很深刻因为这天是我的生日给自己买了个大玩具下订的价格是23w 用车场景上下班日常交通工具旅游返乡车友聚会 驾驶感受动力是真的没话说0-100加速只需5.6s踩油门会有顿挫感因为我调的是单踏板模式车停一晚上车踩油门会有明显的顿挫感车机流畅度还是比较好的因"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-05", "comment": "用车场景 hello大家好很开心加入易车这个大家庭感谢昂科威社区的上海主理人的推荐介绍了这个有趣好玩的汽车平台我是一名魔豆3车主平时主要用车基本是一个人上下班周末休息什么的就喜欢开着车去周边附近玩玩拍拍照一个人或者和朋友出去玩都还是够用的对于当初对比了Y感觉基本都差不多Y高度空间上略胜一筹好在后排地板纯平1.7左右的人基本上没啥拥挤的感觉 驾驶感受 对于操控性来说魔豆3感觉还是平时开起来在低俗的时候隔音效果还是可以的但是高速开起来或者路面不平的情况下感觉和燃油车的效果差不多指向还是精准的操控性对于不是开"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2022-04", "comment": "用车场景职业普通上班族杭州生活一直摇不到号加上油费太贵预算三十万左右最后选择了特斯拉 驾驶感受对于新手小白驾驶很方便3.3秒的速度绿灯亮起那一秒就可以超越一批车 两年开下来总体还行蓝牙开门下车自动关窗这些功能都还是很方便的 能耗表现提车的时候充满显示380公里两年了现在充满显示365公里感觉消耗还是有点快的 因为没有买充电桩全是官方跟第三方充电一直快充对电池会不好第三方充满大概六七十块钱因为平日就上班用差不多两星期再冲一次是真的很省钱了 高速三百多公里开过三次中中途开启过自动驾驶真的很香一"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-04", "comment": "提车价格 5月份出的定金1000那会不急着提车冬天来了太冷了在寒冬之前10月份提的车等来了有史以来最赚的那批嘻嘻等等党yyds尾款我是全款付的整下来26w左右保险店内买的8000左右送的洗车有点鸡肋后面贴了1w左右车衣因为我买的是黑色的底漆太薄了 选车背景 在上海工作拍沪牌不太好拍电车免费拿沪牌离家还算近开个来回都够用家里也有油车所以选了新能源还能降低我自己养车成本基本没多少开销最主要这车外观确实好看特斯拉电车做的时间久蛮多燃油车改卖电车 我个人觉得不太靠谱 对比车型"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-02", "comment": "特斯拉model3 2021款入手已滿一年简单回顾一下这一年的用车细节 个人情况用车场景 本人未婚都市丽人一枚生活在一个四线城市虽然通勤来回只有12km但由于公共交通并不发达日常上下班必须有车代步在经历了几年流离浪荡的通勤生活后还是决定买台车吧当时第一站去了奥迪看车说实话并没有很心动真有点20万买个标的感觉里面简直可以用简陋来形容而且身边朋友都说奥迪很烧机油的维修费很贵真的没有很想要于是当时的买车计划又搁置了直到后来一个很偶然的机会试驾了特斯拉便不可收拾还有这等不用加油就能到处跑的车由于使用场景只有日常通勤且距"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-11", "comment": "最初的想法就是被外形吸引了用了一段时间发现电动汽车绝对是个绝对正确的选择家有充电桩充电很方便并且公共充电桩还在不断刷新着充电的便利性不用刻意保养就是保养也是便利的很省钱的很保养费用低电费便宜不用交税保险也不贵对这台车的设计动力速度操控性能耗智能驾驶车钥匙外形都非常满意车辆使用给了我很好的体验可能是我的第一辆电车但绝不会是最后一辆电动汽车绝对不是单单外形上的差别我认为是汽车的又一次升级或者进化如果等车子多年后可以用很低的价格更换电池的话我想就是新能源的又一次革命使用一段时间再回到油车感觉电车的合理性更"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-10", "comment": "特斯拉model3是特斯拉进入中国后国产的第一台车型定价是一路降但是也挡不住它的销量啊 外观仁者见仁智者见智了有人觉得像青蛙有人觉得不好看我觉得吧电动车都比较怪异不能用油车的眼光来欣赏 内饰设计的就是一个字简非常简洁的设计就是一块中控屏幕然后就没有了门把手都没有了 动力不是吹的电动车提速嗖嗖的还没有声音你受得了吗 续航400左右吧应付十天左右的通勤还是没有任何压力的"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-10", "comment": "1用车成本低电耗根据季节和速度不同非冬天的市区百公里11度电左右非冬天的高速百公里14.5度电左右定速105-115不等冬天市区和高速百公里18度因为家里有充电桩每公里的用车成本不到一毛钱 2续航高速不是冬天的话应该能到330的续航市内能到400左右 3驾驶感受特斯拉的电门非常平顺响应性也很快不像很多电动车那样加速虽然快但是加速感受很突兀"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-11", "comment": "响应国家号召选车的时候其实我还是比较简单的因为老婆一直喜欢这个车看了两次就直接定下来了也没犹豫直接有车就提了特斯拉这个品牌还是很火的"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-09", "comment": "优点 车子的动力应该是最大的优点了感觉非常强劲每次踩油门的时候都会有那种推背的感觉外观自然也很不错毕竟特斯拉的车子外观都很时尚 缺点 车子的缺点应该就是有轻微的胎噪了尤其是在高速公路上跑的时候胎噪会相对明显一些每次遇到这种情况都会开音乐就能减轻一点了 外观 我只想说这款车的颜值真的高让人看到之后就会喜欢上它当初我去店里也是第一眼就被它的酷帅颜值吸引了 内饰 特斯拉的内饰都有一些轻奢范儿看起来特别时尚其实我对于内饰没有太高要求这样挺好的 空间 空间还不错至少在同价位的车子里它的空间算是很大了可以轻松满足我们一家人的"}, {"car": "Model 3 2020款 长续航后轮驱动版", "time": "2021-08", "comment": "作为多年的数码科技爱好者汽车方面自然也是要追求新果断下手model 3外形其实挺动感的在电动车里我觉得算不错的目前国产的确实不太够看虽然价格一降再降韭菜一波又一波但是确实也是因为吸引人啊才有人买单现在估计占去了很多不限牌城市想买3系A4的年轻客户言归正传动力毋庸置疑太棒了刹车很多人存在疑问其实真没有毛病内饰简约但是又有高级感屏幕确实不太适合在开车的时候操作不够便捷空间没有问题后排也很大而且电动车的地板是纯平的续航就仁者见仁智者见智了看使用场景吧我个人不存在太多的里程焦虑"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-07", "comment": "我自己够用了要想这个加速能有这个空间这个价位只有这个车了 买的黑色配红色卡钳还是比较酷外观看起来比较小有小钢炮的感觉但是里面空间还可以因为是电车不用考虑发动机变速箱的布局相当于B级车的空间A车的外观国产新款车灯也改成带透镜的了自己比较满意这一点 比较简洁有些人觉得简陋有些人觉得简单美国产之后内饰质感有所上升可能比不过奔驰的内饰我以前是奔驰E内饰确实好看很多不过这个东西用久了容易腻简单一点的也许会好一些车机感觉是一台电脑科技感比较好 3D6新电机实测是3.59秒这个就不解释了 超控至今还比较满意还要多开"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D1", "time": "2021-06", "comment": "开这个车20000km了最直观的感觉就是比油车方便智能平顺当时是喜欢他的加速 后来慢慢发现没有了换挡的顿挫的这种感觉真的很舒服外观方面像一个子弹一样我感觉和bsj很像并没有感觉有它那么好只是像我还是很喜欢bsj超帅的无边框车门 熏黑轮毂驾驶方面0-100 5s不至于够用超车方面很随意 用车成本平时在家里充电4毛钱充满一次也就是不到20块钱超充送的额度还没有用完速度非常快 20000km充电花了不到2000块钱 换过一个轮胎500没有什么保养费用 换个空气滤芯200多 也就这些钱 相比油车的费用要省了很多很多里程我的"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "动力强劲每脚电门踩下去都有很强的动力输出如果没有急速破百的车子那么开这辆车一定会有飞一般的感觉车内配置一般4G网络总是掉线这就很让人不喜欢了希望之后会改正一下这个问题在车内的舒适性非常好首先是空间不会觉得约束其次是仿皮座椅的包裹性还行续航很好而且电车有能量回收会将过剩的能量回收市内行车省电不二之选只是动能回收需要时间去适应一开始会感觉很难受很晕哈哈"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "优点真的非常多不然我也不会买它颜值高续航能力也比较满意另外就是这款车的配置很丰富特斯拉的内饰都有一些轻奢范儿看起来特别时尚其实我对于内饰没有太高要求这样挺好的动力方面满分提速快轻松就能破百有时候在路上想要超车的话也是简简单单一脚油门的事情目前显示充满电能跑428公里这个算法跟自己驾驶习惯有关我老婆新手不敢开提车一周跑了600多公里都是我自己开的我比较喜欢暴力驾驶"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "动力强劲每脚电门踩下去都有很强的动力输出如果没有急速破百的车子那么开这辆车一定会有飞一般的感觉 轮胎的造影有些大而且在刚买车的时候车内智能软件版本比较低也没有推送升级的软件 完爆国内其他车型车辆从车头上还有些兰博基尼的感觉就当自己开的是小牛了轮毂和尾翼搭配得当完全是整车进口的气息 特斯拉的所有车型内饰都比较简约我对内饰也没有特备的追求简约点还显着大气空间大了 感觉没有同级别中级车的空间大但也是相对来说但也足够满足正常家庭的用车需求而且这车就是拉风用的也不会用它拉太多人和东西 20多万的车可以媲美百万豪车的配置"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "优点真的非常多不然我也不会买它颜值高续航能力也比较满意另外就是这款车的配置很丰富 缺点也没有什么就是感觉价格稍微有一点贵了如果优惠力度可以再大一些的话就真的是十全十美了 外观真的太酷了感觉就好像是超级跑车一样前脸的设计特别时尚如果不说大家甚至不知道这是电动车 比起内饰其实我更喜欢这款车的外观内饰更加简单朴素并没有太多新意也没有什么美感普普通通吧 别看这款车外面的造型有一些小巧但是里面空间设计却非常合理一点都不显小坐上去十分宽敞 配置果然也是棒棒哒非常满意这款车的配置各种功能应有尽有 动力挺不错的因为"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "如果问大家在新能源汽车领域内影响力最大知名度最广的一家是谁你会首先想到哪家呢想必应该会想到特斯拉吧特斯拉在走的是中高端汽车路线并且它一直都是新能源领域中的领头羊可以说其造车实力毋庸置疑其中特斯拉model3作为一款新能源电动车它的上市让很多消费者都叹为观止国产版model3的起步价为35.58万不到30万就轻松拿下特斯拉model说实话有些匪夷所思那它的具体用车感受又是怎么样呢车主总结真实感受说实话没有想象中的那么香"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "因为家里已有一台油车所以购买之初我们的想法就是让小黑依靠低廉的用车成本在城市里通勤如果远距离行驶就开油车现在看来是非常正确的选择目前为止家用充电桩就用过一次其他都是免费撸的目的地充电桩和超充出去充个电吃个饭一切都是那么自然这样改变了我们的生活习惯 Model3的驾驶性能和我开过的BMW M3非常类似扎实的底盘残暴的加速性能真的让枯燥的生活充满了一丝乐趣 总的来说非常满意这台Model 3让我们一起为了加速世界向可持续能源而一起努力吧"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-06", "comment": "车内的使用空间一般后排比较挤但储物空间非常的实用后备箱的装载能力挺强 外观的造型挺有辨识度的设计的很精致从远处就可以一眼辨认出来车漆的颜色也是我非常喜欢的 内饰基本上没有内饰走的简约风格 动力方面挺迅猛的超车的时候非常的轻松起步的时候也很快 我感觉这款车子的操控很轻松车子的灵活性也很好稳定性也不错对于新手也可以轻松驾驭 舒适方面也挺不错的座椅的包裹性挺好坐在上面很舒服空调的效果很快但是后排体验不好静音方面也挺不错的减震在处理的时候比较一般 续航方面还不错在市区里开一点问题都不会有"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "35 万的车也开过一些最大的感受就是特斯拉与传统车的差别很大最主要的区别在全车 OTA 升级能力与整车的设计理念不管是 c 级3 系a4买完后它便再也不会有惊喜与变化只是不变的工具 而特斯拉更像是 Z 时代的产物甚至引领着今后的汽车发展的一个方向化繁为简的中控 坚持环保理念用人工合成皮替代真皮不断 OTA 更新的各种新功能都让这台车更好玩一些 它跟其他 Z 时代的产物一样个性不从众优缺点都很突出争论不断 买车至今半年以每个月一个版本的速度在迭代总有一些有趣的功能出现比如最近更新的外放虽然不会有质变但能让"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-06", "comment": "日常驾驶ok身高172体重95公斤座椅调低视线没问题驾驶感受很好后排空间也还可以得益于天窗很敞亮没那么压抑 特别帅喜欢大轮毂和大卡钳喜欢车头的外观车灯也超帅远远看去就是一辆小跑车车身真的帅 见仁见智吧至少我觉得还挺好除了手套箱开启和玻璃清洁有点麻烦其他也都还算方便对于年轻人来说无论全是按键还是全是触屏真的区别不大一会儿就习惯了主要对于岁数大点的人来说可能比较难适应总之需要的功能基本都有 舒适模式足够日常驾驶了确实很舒适开起来不难受运动模式目前还没地方耍期待以后有空出去练练动力就不多"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-06", "comment": "3p外观圆润内饰简洁动力强大悬挂偏软但偏偏赛道圈速很快 四百多匹的动力随叫随到提速零延迟百公里三秒大几体感刺激悬挂估计没有采用美版货源软的像家用车公路上紧急变道车身晃动很厉害缺乏安全感但因底盘重心低弯道性能较强算是弥补了高性能低操控的劣势 造车工艺确实毛糙非豪华品牌做工车门处包边粗糙内饰木纹粗糙新车异味也较重但瑕不掩瑜这么低的价格买动力这么好的车已经很划算了"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-06", "comment": "外观颜值高空间大减震一般还有空间提升 外观外观很不错颜值超高回头率特高 内饰内饰方面做的很用心很多是软质包裹没有其他品牌那些硬塑料感浓烈 空间空间大后排三个成年人一点也不挤还有多余的空间这宽度不错了 配置配置通俗一点来说就是日常驾驶还没有发现缺什么的 动力马力一般家用足够了换挡平顺 操控底盘柔和方向盘轻重刚刚好 电耗目前新车加上个人的开车习惯不是特别好猛刹车的情况也多目前电耗是可以接受的 舒适至少没听谁说不舒服的果断满分"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "特斯拉model3加速快操控性能好驾驶体验感好单踏板模式开惯了油车的人不适应所以可以把松开刹车改成缓行模式类似油车的怠速模式怀档设计换挡特别方便 没有360全景导航会使得左前和右前有盲区内部空间还是有点小后排座椅太矮坐下以后膝盖悬空时间久乐不舒服头部空间窄会碰到头全景天窗很酷炫但是夏天很晒太热整体是美式车的做工有点粗糙缝隙大隔音效果差科技属性强自动辅助驾驶功能好用"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "我是从5月有的买车想法 本来的预算是20w但是越看越高 什么都喜欢 从丰田看到宝马 全部都试驾一遍 提车2天分享一下 首先先说特斯拉和油车最大的区别 省钱真的很省 提车回来两天560km 因为朋友来吃饭 在北京来回跑着玩 所以很快充了一次电花了28块钱 我觉得这和油车的加油钱根本没可比性了哈哈哈 其次加速 虽然电车可能会晕 但是开车的不晕啊 后排确实有点感觉 提车之前看别人说做工 什么这不好那不好 我买回来我看也都挺不错 之前什么奥迪A4 宝马3 奔驰c我也都看了 买车这东西要看自己喜欢 我提车当天开回来的时候路上一个开奔驰s的大哥一直盯着我车看"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "特斯拉Model3无框车门的设计受到了很多消费者的喜爱但是无框车门美观度高的同时也有风噪大的缺点可谓是有得必有失一 动力充沛加速强劲 加速强劲是电动汽车相比于普通燃油车最大的一个优势之一即使是最低配的特斯拉Model3也有着零百加速5.6秒的不俗成绩顶配版本的零百加速成绩更是达到了惊人的3.4秒"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-05", "comment": "特拉斯Model3轿跑式的车身使得整个车子线条流畅优美全车上上下下都装有传感器和摄像头这也让Model3看起来更加具有科技感可以看出它的外观设计还是很引人注目的而我自己也是被车子的外观折服才会心动选购它它的确在外观的设计上无可挑剔但是30多万买的车内饰上显得过于简单按键功能也很少大多数操作都是在触摸屏上完成最后动力绝对没得挑因为是电车吗"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "买车一年感受开了7000公里充电花了400不到真的好省钱刚开始有送3000公里眷基本去惠州东莞没问题驾驶体验很不错比较适合女孩子加速很快在城市开没什么问题真的很环保开车听不到什么声音强烈推荐"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "刹车很灵特斯拉车里面空间啊什么似的真的是没法说啊 那个后备箱啊真的大还有前备箱综合性能也很棒动力更是没法说了一脚油门超玛莎拉蒂保时捷法拉利了.还有自动驾驶特别适合别开车别玩手机我就是在开车的时候评论的"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "总体感觉还不错有豪车的气质舒适度还不错一键自动车窗电动座椅调节电动后备箱座椅加热都有作为25万的车做成这样不错了唯一不足的就是续航有点差充满跑350公里左右如果能提升一下续航里程就很完美了开起来很顺手各项功能齐全喜欢"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-05", "comment": "整体感受很好从驾驶到用车都不错 论操控转向恨精准完全抹杀同级bba是我驾驶过的车里操控最好的 论外观很流线外形时尚美观很喜欢特斯拉的设计风格 论内饰简洁啊没别的刚开始有些不习惯但熟悉之后觉得简洁才是王道没有乱七八糟的按钮看着就闹心 论感受除了小点完美但小点操控好这看你怎么取舍我是必定操控为首选"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "外观非常炫酷棱角分明是我喜欢的东西 内饰我非常佩服特斯拉在内饰上的减法简约大气简洁大方只是很多人无法理解 配置我选了蓝色车漆是我喜欢的颜色还有fsd经济能力如果允许一定选配上这是量产车型上最好用的智能辅助驾驶 空间从车身上看肯定是一款小型家用车但是坐进去空间还是可以的平时出行2个成人加上2个娃娃出行没有什么压力 操控和动力直线加速不要太爽几乎可以秒杀大部分油车 最后一点特斯拉的刹车还是挺好用的"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "特斯拉驾驶舒适性很好关于刹车方面前几天在四环前方急刹车我前面第三辆车和第四辆车相撞特斯拉刹住了不好的方面是关于特斯拉热泵空调热泵空调零下十度以下不容易制热因为新车都是二三月份提车可能大家没有感受到热泵空调的缺点也很有可能真的会去维修我的车制冷效果不是很理想我会觉得很热而且我的热泵空调系统出场就坏了现在已经得到了解决本来很喜欢特斯拉的因为这个热泵空调心情直线下降希望已经有2021年款model3/modelY特斯拉的朋友冬天多观察自己的空调热风"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "第一次买电车之前一直开油车开纯电动车回家在固定的路程中会留意一下显示剩余里程的消耗我的单程里程数是21公里因为有高速有堵车很多车在这段路上续航里程都会消耗超过30公里但我开着特斯拉的Model 321公里的路程续航只掉了25公里这已经是我开过的高速续航显示最靠谱的电动车了特斯拉就像手机里的苹果手机而国产车就像普通的安卓手机特别满意"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "一直很喜欢自己的车平时也比较爱护脏了很难看出剐蹭所以今天过来洗车了 感觉洗完之后的车很有高级感和店面的赛博朋克风很搭调了这是店员给车拍的照片很用心很喜欢内饰很不错续航468km平时也够用适合第一次买车的小伙伴内饰简单但很高级最好的就是自动驾驶了很适合高速长途用平时夜晚充电也实惠"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-05", "comment": "外观设计好看价格又不贵线条非常完美百看不厌而且试驾第一次就非常喜欢动力十足ap功能非常好用内饰方面仁者见仁 智者见智我觉得还OK做工还能接受而且国产以后装配工艺还可以续航城市代步足够冬季稍微有点掉电但可以接受超级充电在北京非常方便使用官方引荐免费的超充使用方便费用低廉关键是OTA升级真的很棒"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-05", "comment": "论绝对操控来说这个价位基本秒杀所有电车特斯拉在豪华性和舒适性方面的造诣本来就不是他所擅长的术业有专攻吧希望在做工以及服务方面下功夫加速方面几乎可以秒天秒地秒空气了特斯拉官方无法选择座椅通风夏天非常热座椅虽然足够柔软但是透气性非常差加上全景大天窗夏天真的是有点热贴完隔热膜之后会好很多"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "特斯拉被吐槽严重这个事我作为普通女司机自认为有一定发言权因为我之前开的也是电车相比之下还是特斯拉更好前几年互联网信息没有现在以手机为载体传播的快另外是电车用户基数小所以不容易产生影响力我实际比较之下这车还是可以的还有一点特斯拉很狂妄的说用户需要培训这个不是特斯拉用户需要培训是整个行业的使用者都需要培训特别是电车用户因为新产品新性能提车后介绍半个小时就全面掌握不现实很多人对车不敏感也没有兴趣自学就像手机用了快报废了还有一些功能自己都不知道自己不会"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-05", "comment": "前后电机不是吹的双电机的提速就是很快这也是当初为什么要买这款车型额原因简洁的大屏幕坐在里面感觉非常清爽外观呢非常好看流水线风骚的屏幕内容中控还可以用来打游戏内饰简洁和超级大的天窗 辅助驾驶特别好用高速开的顺利是可以不用踩油门不用踩刹车不用扶方向盘可以直接自动驾驶不过三月份车主的这个功能花了70000买的被被特斯拉坑了"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "设计简洁经典操控体验好动力十分强劲续航需要提升整体很棒特斯拉更像是 Z 时代的产物甚至引领着今后的汽车发展的一个方向化繁为简的中控 坚持环保理念用人工合成皮替代真皮不断 OTA 更新的各种新功能都让这台车更好玩一些 它跟其他 Z 时代的产物一样个性不从众优缺点都很突出争论不断 买车至今半年以每个月一个版本的速度在迭代总有一些有趣的功能出现比如最近更新的外放虽然不会有质变但能让你对它永远充满期待 更好的话题性五秒的加速极好的操控不断 OTA 更新都是吸引我买它的原因 选配与改装的那些事 我买的是 M"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "车辆外观漂亮操控性极好但是对于后排人员有点不太友好动力也是非常强劲操控外整体要比bba差一点对于电动车来说充电是一大问题不过这点特斯拉的充电布局好搞的非常的好基本上只要在市区就有特斯拉的充电桩反正目前整车驾驶感受还是不错的现在新闻炒的的那刹车失灵事件感觉应该正确看待吧我的车子一年1.5万公里目前还是没啥问题"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "这款车落地价31万多些除了裸车以外主要的支出就是商业保险花了9200多元这位车主很是年轻虽然是第一次自己买车不过他开过的车并不少对于各车的特色很了解他总觉得要是自己买辆家用汽油车那么是很无趣的车主算是外观品牌车型三个要求一定位就选中了Model 3充电很快离家4公里就有超级充电站非常方便"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-05", "comment": "特别喜欢我的这款tesla model3我觉得是电动汽车历史上一个强大的突破我买的这款是纯进口版model3指导价36.39万的所以在使用上是有区别于国产的两年半的车现在跑了36000公里驾驶感非常好车型也是非常有颜值小巧又不失大气内饰也干净利落一个屏幕控制全车就是汽车的车内空间较小如果是胖子坐在后面会不舒服另外续航里程跟官方数据不匹配根本达不到表上说的460希望改进"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "系统系统经常性奔溃 大屏死机网络就更别提了 只要连上手机蓝牙 网络就不可以用 多次维修都没解决问题 技术说也没有检查到具体的问题 外观外观比较时尚 这也是我当初考虑买他最重要的因素之一 内饰比较简单 基本上所有的功能都在大屏幕上操作 开习惯汽油车的可能需要适应一阵子 不是很喜欢 看着简单 实际操作很复杂 驾驶感速度加快的时候推背感比较强 但是舒适度真的挺远了 路稍微不平整 颠簸感就很强"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-05", "comment": "动力强操控好同级别地盘调教非常好指哪打哪劈弯利器改了避震之后外观拉风储物空间大前后两个背箱后排放倒我拉过一个沙发没问题现在价格下降可以冲了"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-05", "comment": "很喜欢自己这辆车 女孩子买车 可能就是看颜值 反正我是这样的 因为没有油车指标直接就去看了这辆 一试驾 那是真的好开 满足了女孩子所以的爱好 简单操作 颜值高 提速那是真快 续航四百多 我平时上下班大概充电一周一次 平时充电一个小时左右 费用也很便宜 而且这辆车还有辅助驾驶 平身开高速 那简直不要太香 大屏有地图 还可以看电视 还可以打游戏 功能上还有很多好玩的 总之女孩子开这车 完美"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-05", "comment": "下班路上的一家店第一次去洗车4个洗车位都是洗车的车还是洗的很干净的外观冲洗的很干净内饰也擦的干干净净的脚垫也会清洗干净小哥干活比较细致不过不知道是因为天气太热还是只有一个人的干活的关系速度很慢大夏天的店内没有可以坐的地方客户只能待在露天这点不太好最近有洗车的活动价格看着不错"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "第1次试驾就很喜欢专门等的21款1月出新款就立马定了现在已经开了几个月了动力很好内饰简洁是喜欢的风格日常开也比油车省很多两个人开很完美 外观前脸酷似跑车新款的边框也是黑色都是黑色的很酷 动力动力加速好深踩一脚直接推背了 内饰简洁的风格很喜欢开完再看传统汽车感觉不是一个时代的产物"}, {"car": "Model 3 2020款 长续航后轮驱动版", "time": "2021-05", "comment": "最近关于特斯拉的话题热度居高不下作为Model3 两年驾龄的女车主只想说一切以事实数据说话近一个月来几乎每一起特斯拉的事故都会被大炒特炒但凡有一次是因为车的质量问题估计品牌就万劫不复了ei偏没有能接受这种大众关注和监督程度的品牌还有谁所谓刹车问题也好所谓辅助驾驶问题也好并没有影响到销量数据免费的热度流量倒是蹭了不少真心觉得认可特斯拉文化的人才适合开这车如果不是科技粉乐于接受新鲜事物的传统燃油司机就放过它吧"}, {"car": "Model 3 2020款 长续航后轮驱动版", "time": "2021-05", "comment": "这个车空间对于四口之家够用可标轴3系空间相当目前来说完全够用外观很帅很有未来感虽然是16年设计的外形现在看依旧很时尚百公里加速5s多动力很足在市区内足够用红绿灯起步无敌操控性很好方向盘没有虚位响应很好悬挂支撑性很好过弯极限很高很适合驾驶的一款车为了兼顾操控悬挂前段较硬但是很有韧性"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "我心爱的的小3model3第一辆驾座造型动感内饰简单动力十足科技感十足驾驶乐趣十足身为一个经常走环路的车主带自动辅助驾驶的model3真的是非常合适的选择从北京的南五环到北五环一路开车回家一点不累开车从此so easy要是悬挂再软一点座椅再舒服点车内设置翻译再汉化一点吐槽一下老司机都看不懂很多设置的翻译那就完美啦"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "车不错比油车好 从节约能源角度看这个车性价比还是相当高的专用充电桩基本没有充电焦虑感觉安全一点没有问题自动驾驶很好用高速上相当的便利导航没有电子眼提示这个不知道什么考虑高速测速太多还是应该有电子眼提示"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "2020年11月买的车到现在已经快半年了买车时第一眼就爱上了 先从它内饰来说吧内饰比较简约大方空间也很大外观时尚大气提速很快开过它让我喜欢上了高速加速的感觉再加上轿跑的外观行驶在路上绝对是道靓丽的风景标准续航因为是冬天买的当时对车不熟悉不知能跑多少公里客服说三元里的能跑300km驾驶一段时间才发现确实品牌车真的比较靠谱舒适的座驾彰显品牌力量"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "店里环境挺好的二层有个休息区楼下有个烧烤小店半夜去洗车的时候还可以顺便吃个烧烤洗车区的工具摆放的都很整齐对于我这个强迫症来说很友好洗车的小伙子洗车的时候仿佛在给车做按摩看的我都快睡着了哈哈哈但是因为昨天清明节放假拍照的师傅放假了所以只能自己拍效果差了点建议大家去之前先打电话问清楚"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "不错的车的外观很好看很拉风内饰白色颜值也很高女生开车主要看颜值吧其他都还不是主要考虑动力很好停车启动很快目前评价说特斯拉刹车有问题我开着觉得挺好的没问题省不少钱以前油车很费钱电动车节能环保省钱没什么不好的但是有个缺点防震不行过个减速带都难受震动很大还有就是乘坐感受一般有点晕"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-05", "comment": "外观拉风 我喜欢它的外观多一些外观我的是黑色黑武士的感觉吧哈哈哈动力更是没的说在路上什么s3之类的车超我我都没有超它的欲望"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-05", "comment": "特斯拉model3优点1智能化程度高相比油车特斯拉可以通过手机APP预先进行车内温度控制车窗升降提前流通空气两张卡片钥匙和手机电子钥匙也可以通过app里的汽车定位来方便亲人之间用车取车智能化控制来的相当舒服2自动驾驶给高分多个雷达也让自动驾驶极大的区别于油车的傻瓜式定速巡航3车内没有汽油味对小朋友来说接受度较高缺点1里程数较低充电十分麻烦2智能化太高也限制了某些领域工作人员的使用3如此高智能雷达数又多的东西假如在国内普及率增高马路上跑的都是一旦美国搞些小动作那不成了敌人的免费地图和精确制导导弹的活体坐标"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-05", "comment": "深夜洗车早有耳闻这次终于在西边开店了新店开张特惠洗车必须要来支持一把地点在莲石路北京大公馆西侧停车方便附近还有充电桩环境很有特色一个师傅跟一辆车洗的那是相当专业认真从里到外一尘不染虽然也是普洗但还是比街边洗车要精细很多晚上下班之后也可以来洗时间自由多了节假日生意火爆起码提前三个小时预约也有改色车衣等业务总之体验非常好下次还会再来"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "车辆平时上下班通勤来用每天40公里让我感受最好的就是这个辅助驾驶基本40公里只有4公里是自己在开上了高速之后直接开始辅助驾驶就非常轻松堵车也比较好用过十字路口可以自动识别对方的车线提速也非常的快正常一家三口出行的空间也是够用的车辆在购买的时候选了白色的颜色白色颜色比较亮家里所有的车都是白色刹车和主动刹车都非常好用帮我好多次近距离进行刹车提醒"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-05", "comment": "3月底 提车 本来想等五一的 后来觉得早买早享受 就直接和交付提车了 一直开电车所以没什么不适应或者不习惯的家里有一辆油车的觉得是电车买特斯拉是很好的选择 标准续航市区内跑没有什么里程焦虑各种情况也都挺好的改色膜一贴各种美滋滋对于噪音什么的基本没有带孩子用绰绰有余 最近黑子很多我不用自动驾驶功能所以没有发言权"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-04", "comment": "这辆车2019年10月买的纯进口的363900的460km的车所以跟刹车失灵的国产model3没关系大家可以持续关注另外model3不会有问题的这一点大家也可以放心这辆车的性价比还是很高的费用基本为零家里充电也很省钱提速相当的快快到头蒙内饰很简单大方一个屏幕全搞定就是充满电和写的官方的里程数不匹配外观非常漂亮车内空间刚好够用但是储物空间真的很大前后备箱的地方很大的"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-04", "comment": "最满意的就是这款车的颜值和舒适度了整车的颜值相当高开出去有着很高的回头率特别拉风座椅的柔软度很不错乘坐起来很舒服不管是日常用车还是长途跋涉都没有问题 乘坐的空间对我来说还是够用的前排座椅和后排座椅的腿部空间还是很宽敞的在车里不会感觉到拥挤而且后备箱的装载能力也不错 外观的造型设计确实非常的时尚帅气车身线条设计的也是非常流畅的前脸的造型辨识度也特别高可以说是非常耐看的一款车 中控内饰的整体设计感觉比较普通一些以实用性为主储物空间搭配的还不错多功能方向盘实用性还是很高的 动力对于我来说还是够用的提速的感觉非常不"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "这款车的操控性还是非常好的感觉非常平稳不管是在城市道路还是乡下小路都没有多少顿挫感虽然是电动汽车车身并不厚重但是由于MODEI3具备自动驾驶和自动躲避功能坐在车里感觉还是非常安全的舒适度也比较高车身整体十分时尚炫目加上只充电不加油用车成本低廉感觉无论是用作上下班代步还是长途旅行这款车都是比较合适的"}, {"car": "Model 3 2020款 Performance高性能全轮驱动版", "time": "2021-04", "comment": "进口长续航开了一年半2w公里感觉下来没有遇到网上说的任何问题总体下来感觉很棒颜值很高空间不大但自己完全够用最满意的是操控高速转向很灵敏加速感没得说路面基本可以秒杀95的车.不过高操作感带来的缺点就是地盘偏低减震稍硬不过基本可以忽略.内饰简洁适应之后完全不想开传统油车."}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "特斯拉确实好开轻盈顺滑安静这是它能给大部分人留下的总体印象当然要往细里说还得分具体的车型特斯拉也不是没有缺点比如Model S的静音就比Model 3好上太多后者的底盘隔音糟糕行车中完全谈不上是一台安静的车 又比如特斯拉的操控感的确轻盈其实有三种模式可选轻重随意但这台Model 3的转向却有忽轻忽重的情况挪车调头时方向手感偏重车速一起来又轻飘了这是一种挺原始的不高级的转向手感 还有特斯拉到底高级不高级豪华不豪华这个问题也是一千个人有一千个哈姆雷特可能有人单凭特斯拉的售价就直接把它视作豪华车可能有人单凭"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-04", "comment": "特斯拉model3已经用了两年多了我的车是进口的model3总体感觉说这辆车性价比很高但是持续降价并国产后会有很多车主不满意但是进口车的续航应该是比较稳定的充满电多少就能跑多少这点还是比较欣慰的但是这辆车的车内后排空间就有一点小了不过前后备箱这一点是真的很不错储物空间是很大的动力方面毋庸置疑特斯拉的动力绝对是快的操控也比较好操作另外黑科技是绝对的走在前沿总体来说比较喜欢"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "感觉还可以但就是发现续航真的水分很大后排座椅偏薄的的问题也一直存在后排角度过陡峭坐在后排的人反馈都不是很舒服玻璃顶倒是挺不错 但其实软件也没那么好我刚刚订购了高级娱乐包然后整个车就不好了另外app一个星期没用不知道怎么今天也不好使了还挺恼火的不过综合体验还是不错的"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "国产版车型在外观方面与进口版保持一致车辆外观本来就是见仁见智东西对于Model 3的外观喜欢与不喜欢的朋友都大有人在不过平心而论这款车型虽然是特斯拉品牌的廉价产品但是在设计上依然保持了较高水平整体上摆脱了许多燃油车的标志性元素行驶在路上回头率很高Model 3的车头造型透露着家族式风格前脸的大灯组造型犀利光源采用全LED集成了日间行车灯转向灯近光灯以及远光灯不过美中不足的是特斯拉并没有给大灯配备透镜在原厂状态下照明亮度只能说够用"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "纠结了好久要不要换电车终于去店里试驾了一次感觉非常好马上就订车了新款标续外观把手全部用了黑化加了电尾门玻璃也变成双层了隔音变好了许多动力操控非常好尤其是起步开完电车再开油车就觉得太肉了内饰设计比较简约看习惯了也觉得还好比较像苹果的风格买这车另外一个原因是看重他的软件部分送的自动驾驶试用还是很好用的上下班环路一般都开自动驾驶开车不会那么累了空间来说一家三口是够用了续航里程实测420km左右充电方便的话也够用了唯一缺点就是行驶起来隔音稍差另外减震差了点路上有颠簸还是比较明显的不过比起外观操控和软件这些也可以忽"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-04", "comment": "优点 它的配置吧开下来确实感觉非常的舒服我平时开车就算没有选全自动驾驶开着自动巡航也可以放松一下 缺点 其实我还是蛮喜欢这款车的如果硬要说不满意的话就是它的方向盘了吧感觉手感一般握起来不是很舒服悬挂太硬虽说之前君威GS也是运动车型但是底盘属于有韧性那种路感清晰但这车就是纯硬过减速带要把后排颠起来那种 总结 响应国家政策新能源汽车的发展代表了未来十几年的一个趋势无论是国家层面的政策还是地方政策对新能源汽车都是利好的"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "内饰简约 外观大气 性能参数强"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-04", "comment": "特斯拉的车型我一直都非常的喜欢每次在路上看到它都会有一种很超前从未来穿越回来的感觉可能很多人的既定印象里都会觉得女生不太会喜欢这样的车型但我个人真的很爱它整个车的流线走向和微微翘起的小屁股帅气里又带点小俏皮女生开起来会有种很飒的感觉因为现在镀膜很简单所以颜色就选了在车展第一眼就把我电到的蓝色"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-04", "comment": "优点 1加速快油门响应快想超就超 2便宜电费保养费不会有很多磨损故障 机油 火花塞balbablaba 3省心AP大法好 4手机蓝牙打开-拉车门-踩刹车挂档-走起 P档-关车门-回家离车自动落锁 5性能版简单改改外观就可以了挺好看 缺点 1颠我都不知道原来路面是那么不平 2胎噪风噪 3电池与续航冬天续航不行 4内饰简单这个比较主观每个人喜好不一样我觉得还行 5夏天头顶热 6雨后降下玻璃会有声音 7你特意去看车缝就很大你远远的扫一眼那车缝也就那样 8坐姿太矮大体格不好进"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "年后才买的modle3虽然是国产但性能很好充电速度很快每次基本一小时快充能充满就是里程有点短官方说能跑468km但是我充满电也只能显示跑418km特斯拉交付中心说官方和实际有差距基本都在420左右实际跑的时候现在这个季节城里也就是跑350km假期特意试验一下高速100以内还是很省电的超过100时速就比较费电了不过现在充电很方便速度也很快关键是开起来很轻巧开了电车就再也不想开油车了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-04", "comment": "一见钟情就是它追求豪华内饰的就不要考虑了但是个人觉得特斯拉的精髓都在这车了习惯怀档和没有仪表盘需要时间但一旦接受这种设定就再也回不去了长续版本和充电桩普及续航忧虑不是问题加速最快极速最高车重最轻风阻最低操控最好半导体造价最贵安全测试成绩最好日常用车成本真的是油车无法匹敌的作为仅用于通勤和短途出游来讲满足了我对车的全部需求"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-04", "comment": "综合多种因素考虑最终选择了新能源车型 1.地标天津超充和普通充电桩还算能够满足需求 2.有地下车位充电方便 3.新能源车不限号 4.特斯拉的外形和内饰算是在我的审美范围内了 买之前看过a4l 325i曜夜纠结的点一个是价格一个是相对配置不得不说对于燃油车和排气声音还是有信仰的无奈实力有限 model3算是特斯拉最入门的车型了不过也算体验了新能源也算是变相为环保贡献了吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "特斯拉国产model3自从开始在国内交付就很感兴趣后来果断下手开了快一年了总体感受这个车很好绝对是新能源纯电动车的最高水平加速响应不光很快而且很线性开的人感觉很舒服自从开了特斯拉别的油车再开起来就觉得很肉了再说说他的内饰很多人说简陋其实这正符合我们新一代的审美车就是车不需要那么多的装饰最简约就是最使用最不过时这一点相信车主们都有感受一个2017年就出来的车型到现在也不过时这就是魅力总之这就是特斯拉很满意"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "这辆2020款长续航model3是我和老婆在2020年的10月底去到体验店订车的那次去商场偶然发现新开了-家特斯拉体验店之前也是在网上有了解过这车觉得流线不错外观也很洋气所以毫不犹豫的进了体验店感受了一下本来是想等1 2年之后再考虑购买的但老婆坐入了车内之后被舒适的座椅和精简的内饰所吸引model3的内饰其实褒贬不一喜欢的人觉得简单明了不感冒的人觉得那是减配反正萝卜青菜各有所爱吧我和老婆也是被这辆车深深吸引立马申请了试驾后来的试驾感受也是给到我们很多惊喜非常喜欢"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "自从毛豆3出了国产版广大群众提车量明显增加价格方面让之前提进口版的车主们有没有一丝心痛呢充电问题家里有车位的或者单位可以安装充电桩是完美我都不具备所以会去附近的超充也很方便吃个饭的时间就充好了打开屏幕上的标识会显示你附近都哪里有充电桩出门不用带钥匙毛豆3的车钥匙变成了车卡张黑色卡片但是我更倾向于手机钥匙下载app关联手机钥匙手机钥匙关联用户完美你拿着手机到了车就直接开门上车连刷一下动作都省了并且座椅方向盘后视镜自动调节成你的模式"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-03", "comment": "从开始排新能源就决定好要买特斯拉了所以长续航一出来就下了订单等了两个月终于等到了到现在开了快一年8千多公里整体感觉还是不错的除了为人诟病的做工粗糙了点隔音差了点内饰简单了点别的还好动力是电动车特有的随踩随有响应迅速操控也不错指向性很强也就是韭菜割的有点伤心转念一想一般车上市也要优惠几万也就释然了以后要是还换电车的话可能还会选择特斯拉"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-03", "comment": "因为北京政策缘故遂决定入一辆电车决定入手毛豆320万零百5.6秒的A级车你值得拥有内饰方面仁者见仁智者见智个人喜欢简约的风格入手很快很方便两三天便可以完全适应现在已经更倾向于大屏操作了非常方便看到物理键盘多的就头疼空间由于是两个人用完全够用后备箱很大之外还有前备箱动力方面电动车天生占优势0-1005.6秒续航方面北京秋天平均百公里12度电高速开95表显里程很准除此之外特斯拉独特的营销模式个人觉得很不错没有代理商各种价格异动另外服务也很好从提车到后期的保养服务应急救援和维修个人非常满意的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-03", "comment": "提车一个半月形式三千多公里聊聊感受 空间后排空间略小但由于没有地板凸起乘坐舒适性还不错储物空间十分丰富前备箱后备箱隐藏格完全满足需求 外观时尚拉风溜背轿跑回头率很高 内饰极简风格见仁见智个人很喜欢没提车前还担心没有仪表盘会很不习惯但是适应以后觉得完全不影响信息集中大屏显示反而让开车的视野更开阔了 动力零百加速5.6秒随叫随到的动力秒杀马路上见到的百分之九十的车型 操控后驱车操控极强 舒适性悬架偏硬过减速带和走烂路的时候会比较颠但是为了可玩性而牺牲一点舒适性也是值得的况且大部分都是市区行"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "舒适过减速带还好不颠21款的是双层玻璃很安静跑快了还是有胎噪的这个没法避免空调21款热泵空调省电冬天不需要开A/C更省电座椅舒适性包裹还不错座椅沙发很软舒服腰部支撑力度也大行驶舒适性电车所谓的驾驶眩晕感是跟驾驶技术有关的只要你掌握好电门的响应机制养成好的驾驶习惯这个不是问题我老婆坐我开的车说感觉比油车还顺畅动力够用加速表现中段加速非常棒超车没压力关键是电车没有迟钝操控只要四轮定位好指向都是没问题的Model3方向盘可以设置转向的力道软硬程度一般都是设置最软的打方向很轻松不过说实"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "不用车钥匙开门手机直接开方便了很多也不怕丢钥匙不用打火也不用熄火开车门后直接挂档就可以开了续航能力也还是可以的充电快这样也不怕在路上快没电充电的时候耽误时间这样节省了时间保养的费用也是特别好对于我们上班族也是可以接受的很多智能的东西也很方便适合未来的发展操控性很不错选择也不会后悔"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-03", "comment": "最满意加速快音响音质比想象中的好使用起来极为方便OTA升级每次都能给点娱乐新体验送了一年免费超充省了不少费用额外消费项目不多灰色车漆8000全款买车也没什么附加费用全国统一价同款车型不存在谁买的贵与便宜不满意冬天续航里程只有200多200-260之间后排空间小点减震硬方向盘很沉所需脚垫坐垫什么的配件比别的品牌贵百度导航不好用车灯铺路照射不均匀充电桩还得单独买外观满分这车在四线城市回头率很高而且有很多人咨询这个车怎么样但是这个冷光银特别粘灰内饰极简风格不如P7和汉那么好整体效果还说得过去"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-03", "comment": "最满意外观设计好看价格又不贵线条非常完美百看不厌而且他的无边框车门和天窗让他增添了许多神秘的感觉对于我而言动力足矣了又不是赛车安全第一我不需要那末大的动力而且还是新能源的车子在油耗上就完全不需要担心了不满意这个车还可以吧就是做工不是特别得好后备箱两遍缝隙居然不一样他的内饰也是比较单调让人感觉出一种廉价感外观外观方面的话他比较时尚大气比较适合那种年轻人开特别是他潜力比较霸气耐看漂亮设计用心内饰内饰有点简陋不过他中间的中控屏幕还是挺好的可以360度旋转不过做工还是有待改善续航续航方面我觉得还行"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-03", "comment": "最满意它的配置吧开下来确实感觉非常的舒服我平时开车就算没有选全自动驾驶开着自动巡航也可以放松一下不满意其实我还是蛮喜欢这款车的如果硬要说不满意的话就是它的方向盘了吧感觉手感一般握起来不是很舒服外观车身造型别致没有了前格栅向前凸起的前脸和前唇浑然一体扁平化的设计很有喜感低倾角的前风挡玻璃与前脸达到了最大程度的扁平化坐在车内是看不到车头的玻璃下就是路面沿着窄小的恶魔后视镜顺着亮闪闪的镀铬饰条能够看到与之平行的腰线从车头延伸到后车门突然向上抬起凭空闪出一条宽大肥厚的后腰线向后延伸与翘起的尾翼连城一体"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "今天来了一直想打卡的深夜洗车房来之前先电话预约好了到店之后就直接给安排洗上了然后还引导可以到二层休息区等待休息区也很大和车若初见的办公区在一起有自动售货机可以买饮料和小零食最后看了一下整体很不错也擦的很干净没有多余的水印拍照也是有专门的摄影师用相机拍照片整体感觉还不错之后还会再来的"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-03", "comment": "空间比较小适合城市代步如果有孩子不建议购买后座实在太小了 外观还是挺漂亮的很喜欢 内饰比较普通质量廉价的感觉 动力还是比较强的加速很快但顿挫感也比较强 舒适性就谈不上了"}, {"car": "Model 3 2020款 Performance高性能全轮驱动版", "time": "2021-03", "comment": "这个深夜洗车房的位置和晓敏的办公地点在一起如果运气好的话还能碰到小敏震哥等车圈大佬整体环境挺好的洗车房边上的二楼就是客户休息区可以坐在沙发上慢慢等待而且休息区里有自动售卖机这样在沙发上歇一会儿也不觉得洗车的时间很漫长车洗的也特别仔细比较干净每个细节都照顾到而且还给洗车还给拍一组超好看的爱车照片总之就是性价比很高住在附近的小伙伴洗车有福了住的远的话过来一趟也是很值得的"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "在北京没有指标 年轻人 考虑品牌外观动力 综合选择了特斯拉 当时p版60w 所以 购买了 这款 再对比了 蔚来之后 我大学生 开特斯拉更年轻一点"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "之前开的宝马油车身边很多朋友换了特斯拉后来特斯拉国产价格更便宜我也跟着入手了"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2021-02", "comment": "第二辆纯市区代步纯上下班使用很方便"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-02", "comment": "为了省钱结果买的时候花的更多主要是同级别缺少对手外观颜值超高"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-02", "comment": "比亚迪汉有了解过但是二十多万买比亚迪心里这关过不去蔚来只有越野车一直不喜欢越野车所以只能选择特斯拉"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "1.续航能力90表显464夏天际续航464 因为能回收能够即使把盛能回收进而增续航程便利"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-02", "comment": "车型好看品牌做电动车的时间较久比较信任信赖这个品牌.喜欢这个车的内饰布局"}, {"car": "Model 3 2020款 长续航后轮驱动版", "time": "2021-02", "comment": "新能源汽车是趋势不限行不烧油关键还不用保养市内短途代步神器"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-02", "comment": "没有理由啊就是一眼看上了这个model3的外观女孩子当然是外貌协会啦选车当然要选个颜值高的毕竟要天天开车去给自己长面子并且tesla在电动车里也算是大佬了"}, {"car": "Model 3 2020款 Performance高性能全轮驱动版", "time": "2021-02", "comment": "动力 品牌 不限号 体验新能源"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "非常省钱 时尚 科技感强 动力十足"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "就像用苹果手机一样拥有你不一定快乐但是如果你没有你一定是不快乐的"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-01", "comment": "没什么理由这个价位里没有比他更好的了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "技术成熟为使用者提供了较为放心的保障相对于其他新能源汽车品牌来讲特斯拉更加的专业真实同时外观也是我所考虑的重点"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-01", "comment": "最开始看中了电车便宜后来看上了特斯拉的无人驾驶高速开车真的太方便了看了很多电车没有车能像这样的科技垄断型的非常中意"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "为什么选择这个车主要还是好看便宜加速快"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "主要是考虑上牌的问题上海拍蓝牌太贵第二个是用车成本低没有购置税加上政府补贴觉得不错就买了"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-01", "comment": "油车的驾驶感觉以及日常保养是个大问题新能源汽车又是未来的大趋势之前的油车我实在是被他搞死了"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-01", "comment": "买菜一样的买了特斯拉试驾一回回店订车"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "在试驾过小鹏蔚来后还是坚定选择了特斯拉Model3第一是品牌知名度第二是性价比第三是充电桩分布"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "看过很多其他品牌的最后还是选择了特斯拉毕竟算是高端品牌"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "外观时尚电动车品牌动力好升级改装玩车必选"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "没办法特斯拉是电动汽车的标杆不选它选谁"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-01", "comment": "本来自己开5系和朋友无聊一起去展厅试驾了一下发现无论从底盘调校行驶质感驾驶体验内饰与配置各方面都很好性价比不错该有的有并且支持绿色出行也没对比其他就定了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2021-01", "comment": "对比了一下比亚迪汉EV试驾体验特斯拉要好很多服务人员店内的服务金融服务等"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-01", "comment": "自动驾驶内饰简洁美好的大屏幕外观酷炫不用花油费了"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-01", "comment": "马斯克懂所以我想要的酷相应国家0污染排放节能"}, {"car": "Model 3 2020款 长续航后轮驱动版", "time": "2021-01", "comment": "30万价位水平续航最高能耗管理水平极佳操控好体验自动辅助驾驶AP最好的选择"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-12", "comment": "外观简洁大方科技感十足内饰简洁明了一块大屏幕集中显示了所有需要的内容"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "可以上沪牌上下班在市区拍沪牌太困难了价格也贵"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "因为家里有一辆燃油车又有固定车位可以安装充电桩所以选车时就想选新能源特斯拉的品牌很是不错就选了毛豆三的标续毕竟上下班代步足够了出远门还是得用燃油车"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-12", "comment": "限行城市为了牌照而且没有体验过电车的魅力尝试一下"}, {"car": "Model 3 2020款 长续航后轮驱动版", "time": "2020-12", "comment": "2019年开始了电动车置换之旅特斯拉作为汽车行业里后起之秀成之路充满太奇迹除这个品牌魅力之外关键还在于强产品力随认可特斯拉产品用户断增加特斯拉产品优点品牌潜力也越发显现出来自动辅助驾驶OTA空中升级 特斯拉自动驾驶汽车未来发展提升行驶安全性重要环特斯拉AutoPilot自动辅助驾驶功能目前虽然传统车厂在新推出车型中都加入主动巡航自动跟车自动刹车等功能但本质来说只实现智能化功能实际没有让车辆成为个智能化平台购买传统燃油车你只能享受固定这几种功能这些功能相对未来来说肯定够完美你也没办法获以后功能除非你换新车抱着希望买了特斯拉m3"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-12", "comment": "选择这台车主要还是科技个人对于特斯拉的科技也是仰视的想法所以现在趁这机会买了一台新的很满意它的造型和设计"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "一直关注特斯拉model3一直在等降价或者改观但是不得不对等等党说早买早享受汽车就和手机一样永远不能买到价格最优惠的时候"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "电车里当时还是特斯拉最有保障 再加上家里需要类似定位的车 就选了"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-11", "comment": "当时因为有一个电动车指标就抱着试一试的目的买了一台新能源特斯拉总而言之除了价格以外别的方面还可以就是价格掉的太厉害了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-11", "comment": "一直知道Tesla但是从来没有深入了解过偶然间身边的朋友买了一辆体验了一下感觉很是惊艳和油车完全不同的驾驶感觉加上平时开车跑的里程比较多所以电车还是很有性价比的"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-11", "comment": "3系 A4太垃圾model3简直吊打"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-11", "comment": "Model 3 的设计完美诠释了超前二字极简的程度甚至超过了它的前辈 Model S/X 首先Model 3 没有车钥匙每辆 Model 3 配有两张钥匙卡片你可以用它刷卡开门启动车辆但平时你可能很少会用到它除非你要把车借给别人开因为还有一种更方便的钥匙手机"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-09", "comment": "怎么说呢一直特别喜欢埃隆马斯克这个人自然关注特斯拉也就比较多了原来进口特斯拉对于我来说是有些囊中羞涩但国产特斯拉一上市我这个愿望就有实现的可能了于是就选择了毛豆三"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-09", "comment": "其实我最主要会去选择这一辆车也是在想着换一辆绿牌车哪怕不是在我现在这个四线城市开平时开去一线城市的话也会比较方便一些万一撞上了限号那可不是给自己惹麻烦正因为自己比较相信特斯拉旗下车子的品质以及说能力这一块所以在根据我的预算之后我选择了这一款model 3"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-09", "comment": "没啥理由好看科技感爆棚在蔚来和特斯拉之间想了一秒还是特斯拉吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "朋友是销售正好要换车和我说一个客户不要了有特别优惠就去订了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-09", "comment": "看中颜值的我在看到特斯拉毛豆3的时候一眼就相中了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2020-08", "comment": "送牌照动力足续航无需担忧外观样子漂亮有什么拒绝的理由"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-08", "comment": "外型漂亮动力强劲安静舒适开起来很舒服"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-07", "comment": "这是我的第二辆车买车前就一直在纠结要买油车还是电车一直担心电车的技术成不成熟的问题然后在朋友的劝说下去店里试驾后发现电车也是有不少好处的接着就陷入买哪款电车的选择中了最终还是特斯拉赢得我的芳心哈哈哈"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "支持环境保护支持新能源汽车从我做起整车科技含量满满的"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-03", "comment": "我和朋友都感觉他的外观时尚相比传统汽车科技含量更高试驾的时候model3的加速给我留下了深刻的印象回家之后做了很多功课一周之后就下了定金开始了等车的期盼"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-03", "comment": "看到近几年随着鼓励电动车的政策越来越多对电动车提起来了兴趣本来家中有部X5日常使用但是一辆车两个人用总归不够的时常缺手去年年底研究再入手一部思来想去后跟老婆商量家里已有SUV现在新能源热度这么高买部纯电的在市内代步好像也不错于是去年11份订车春节疫情期间特斯拉取消自己提车只能板车送车上门功能自己研究了好久"}, {"car": "Model 3 2024款 623km Performance高性能全轮驱动版", "time": "2025-02", "comment": "亲们今天我终于如愿以偿试驾了传说中的特斯拉Model 3 不得不说这不仅仅是一次试驾简直是一场科技与美学的盛宴 优点满满让人爱不释手 1. 加速感爆棚一脚油门哦不是电门下去那种瞬间被推背的感觉简直不要太爽 2. 智能驾驶辅助Autopilot一开仿佛有了私人司机高速路上轻松自如安全又省心 3. 超低使用成本电费比油费便宜太多环保又经济每个月省下的钱足够买几只YSL口红啦 4. 科技感内饰极简设计大屏操作流畅仿佛坐进了未来座舱每次开车都是享受"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "本来想买小米的结果小米要等半年果断放弃选择了特斯拉试驾之后马上下订了 总的来说车特别好开但是毛病也还是有一点的比如刹车异响不过只有下雨之后才会个人觉得问题不大 之前开油车现在换这个车之后油车是碰都不想碰了哈哈动力强健 各方面都比较喜欢吧"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "梦想的小提车3周来谈谈实际体验非常客观 想要入手的预备选手可以参考 1外观 外观颜值每个人的主观审美不同我就不做过多的评价了现在除了星空灰免费其余的颜色都需要加钱我自己是提车后选了改色车衣比原车选色划算 2内饰 超简洁的毛坯内饰完全在我心尖上虽然被很多人吐槽但我始终觉得大道至简符合我的审美如果不喜欢很原始的建议提出后可以一件一件根据按需购买贴纸软装不要提前就疯狂下单做准备我觉得刚需的就是脚垫手机支架 3操控 非常适合喜欢运动调教车型的人适合日常通行代步过个坑或者井盖也不会很颠然后因为轴距很短所"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "特斯拉model 3 星空灰大帅车 先说优点科技感拉满不管是外形还是功能都是独一无二的我不管我就是全世界最帅的毛豆屏幕换挡比想象中方便这是一个自适应的过程不用低头保持正常坐姿就能换新鲜 操控也是优点个人觉得灵敏度已经很高了车身短所以转弯灵活居然跟之前开mini不相上下的人车合一 中肯的说一说缺点后排空间是真的小我一个165女生都快顶头了因为车身短所以后排靠椅差点90度了坐着没啥舒适度可言不过对我来说实用和舒适不在考虑范围内更喜欢操控和美观和帅气还有一点就是对于老司机其实不太友好转向灯远光近光灯所有"}, {"car": "Model 3 2023款 713km 长续航全轮驱动版", "time": "2024-12", "comment": "选车选了两个月决赛圈在宝马i3CT5和Model3之间纠结最终综合考虑城市通勤场景以及对Model3外观的喜爱上个月果断下定 Model 3外观是最令我满意的部分整体简约科技溜背式车顶延伸至车尾线条优美利落无边框车门极具设计感大灯细长且与车身融合出色辨识度超高车尾视觉效果宽阔有力整体造型必须给5星 空间日常多为一人通勤空间对我而言足够车身尺寸方便停车前后备箱尚未充分利用座椅初感偏硬实际使用后尚可唯一不足是驾驶座椅略短腿托无法前调 续航提车不久就跑了小长途170km150km实测高速132km/h"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "购车背景 当时在选车的时候同事朋友都问我为啥不选ModelY但我就是觉得Y的车身外观高度有点高没有Model3这种矮一点的好看我家里还有油车这辆车主要就是我自己上下班开所以就果断选择了颜值更高的Model3对我来说好看才是最重要的 外观感受 Model3的外观真的很符合我的审美每次看到它停在那里都觉得特别帅车身线条流畅整体造型简约而富有科技感 驾驶位体验 驾驶位坐着还是挺舒服的座椅的包裹性和支撑性都不错长时间驾驶也不会觉得太累而且视野很开阔驾驶起来很有信心 动力与续航 在路上超车的时候只要轻轻一脚电"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2024-12", "comment": "优点外观优美动力足空间感良好操纵感强 缺点内饰较为简单粗糙续航不足冬季掉里程太快"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-12", "comment": "今年打算购置一辆代步车鉴于电车是未来趋势再加上我对科技感的热爱购车目标锁定纯电车在对比了极氪001Model3焕新版和ET5T后先试驾了前两款不得不说20万以上的车驾驶体验都不错但我还是更期待Model3降价后面补贴政策出台直接就定了Model3 二提车价格 裸车价23.19万保险花费7500最终落地价23.8万 充电时间 首次在超充站充电没用上车机导航导致电池未预热充电功率仅三十几价格还贵后来我都选择第三方充电桩一般剩余30电量去充不预热电池时户外桩30到100需一小时左右地下桩半小时到四十分钟充"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "购车需求 这次买车是油车换电车油车费用太高了因为工作原因用车挺多的几乎每天都会在外面跑加之我之前的油车各方面都有些老旧了所以这次就索性换一辆电车这样每个月用车成本也能低一些 购车对比 选车的时候纠结犹豫了很久试驾对比了好几台国产车本来打算买小鹏G6就准备直接下定金了后面又想着再看看其他车之后又试驾了极氪外观颜值在线车子操控性能也很不错但是一直没有现车最后又去尝试了特斯拉Modely开下来真心不错对比下来我还是更喜欢特斯拉国产车虽然也很不错但是特斯拉在一些驾驶质感方面更符合我的喜好所以经过一系列思想斗争之后还是买"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-11", "comment": "续航跑不过表显刚买了买两天方向盘那里裂了我们并没有磕碰家里也没有养宠物售后就说是我们自己弄的但我们平时都碰不到那个地方就算不小心碰了一下就裂了那质量也太差了总之自己任倒霉今天去店里都没人看车了希望尽快退出中国吧我看网上也有类似情况不知道驾驶室里有没有探头如果有我也想看看到底是怎么裂的如果车内饰不结实过不了几年就破破烂烂了现在后悔死了"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2024-10", "comment": "作为一名特斯拉Model 3车主以35万元的价格入手这款车后不得不说它的表现远超我的预期不光是日常通勤方便在赛道上它的驾驶体验更是让我直呼过瘾高性能版的双电机四驱系统简直是宝藏随时随地一踩就有百公里加速3.3秒的感觉真的是瞬间推背完全不输那些传统的超跑 第一次把它开上赛道时我还担心电动车是不是撑不住长时间的激烈驾驶结果完全多虑了Model 3的低重心和完美的前后配重让它在高速过弯时特别稳车身没有一点多余的晃动最让我惊喜的是它的赛道模式Track Mode不仅动力输出更顺畅还可以自己调节转向力度和稳定性控制这种"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-10", "comment": "22 年 6 月提车到今天24 年 10 月已行驶 11 万公里能耗在 12kwh百公里空间相对modely更小点但是外观和操控感受更好"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-10", "comment": "购车经历 一直都在关注新能源汽车特别是特斯拉Model3本来还在犹豫观望去年5月的时候突然看到有免息政策感觉像捡到便宜似的一时冲动就决定提车了现在想想有点后悔要是8月再买就好了综合对比下来感觉自己亏了不少钱呢 车辆价格与配置 我购买的是后轮驱动版在当地提的车裸车价23.19万 最满意和不满意的地方 最满意 底盘调校和单踏板模式是我最满意的两个地方底盘的韧性让驾驶过程更加舒适单踏板模式则让驾驶变得更加轻松和有趣 最不满意 除了前面提到的后排座椅放倒时头枕的问题还有一些小细节也让我不太满意比如并线辅助的小红点提示有"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-10", "comment": "购车经历 在决定购买电动车后我开始在众多品牌中挑选我关注了一些国产电动车品牌比如 比亚迪汉小鹏P7深蓝SL03它们的性价比看起来很高配置也很丰富但是我也担心一些新品牌的技术稳定性和售后服务 就在我犹豫不决的时候看到了一辆特斯拉Model3 试驾的过程让我对Model3更加着迷它与我之前的燃油车完全不同而且车内的科技感十足中控大屏操作起来非常方便 用车成本 我大部分时间都是在家里使用充电桩充电电费按照居民用电价格计算每度电大约0.5元以我的驾驶习惯和车辆的能耗表现每个月的电费大约在180元左右 能耗表现"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-10", "comment": "购车经历 我买车既得看着车长得带劲又得性能杠杠的还得有那老先进的科技配置我这挑来挑去啊可就看上这Model3了头一回瞅见这车那线条老顺溜了车身时尚带感前脸和大灯老有个性了走大街上回头率杠杠的 进车里一瞅老干净利索了没啥乱七八糟的按钮就一块老大的中控屏啥功能都在这上面呢一摸就好使老方便了座椅坐着也得劲不管是跑远道还是在城里溜达都舒服了 试驾的时候那可给我吓一跳动力老猛了一踩油门推背感就来了在城里开超个车啥的可轻松了方向盘也老灵了指哪打哪就这么的试驾完我就决定就它了提车那天我这心呐老激动了"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-10", "comment": "提车一个多月各项功能逐渐熟悉中好开是真的好开 最满意"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-10", "comment": "优点 1.主要就是很好操控提速非常快开起来是真的舒服 2.功能很齐全里面的屏幕真的是挺智能的可以玩游戏上网听音乐还有喇叭等功能功能是真的爱了 3.视野非常开阔周围的物体一眼尽收 4.安全性高车身靠近障碍物就会发出滴滴滴的警告声如果开车太快差点撞上前车也会被特斯拉强制刹车安全性能真的不错呀 5.车身的颜值嘎嘎抗打非常帅气美丽冻人我自认为还是比y好看一些的哈哈 缺点 1.耗电挺快的特别是开了哨兵模式之后一个晚上可以耗电百分之几另外就是空间偏小开露营模式的话属于小床房单人间的那种如果身高超过180cm躺在车上睡"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "特斯拉驾驶感受依然是电车Nextlevel 日常通勤来回一个小时左右每到节假日都会回老家200多km今天想分享一下我的驾驶感受 目操控感碾压级别 相比绝大部分油车以及很多电车特斯拉操控感简直是碾压级别 转向响应非常敏捷不像很多车转向和加速开起来肉肉的配合极快的电加速相应基本上指哪打哪可以体验到极强的驾驶乐趣这一点上不逊百万豪车在设置里面有不同的驾驶风格可以选择 休闲方向盘转向变轻适合力气小的妹子 标准我一般使用这个模式 运动方向盘会变重加速更猛 省钱 这应该是所有新能源汽车的优点充电便宜保养便宜很多停"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "1.动力绝对是够的我的是标续日常家用来说完全够用平时没有暴力驾驶习惯毕竟安全最重要超车加速都很跟脚动力随踩随有而且没有延迟买车之前也有试驾坦克500混动版油门踩下去要延迟不到一秒才走 2. 方向盘指向精准几乎没有虚位可以很准确地控制车辆的行驶方向在弯道或者狭窄路段行驶时能够轻松地按照自己的意图驾驶车辆 3. 底盘调校较为扎实能够提供良好的支撑性在中高速过弯时车身侧倾较小行驶稳定性高同时底盘对于路面的反馈也比较清晰可以通过底盘感受到路面的状况但又不会过于颠簸兼顾了操控性和舒适性 4.之前没开过电车但是感觉特斯"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "驾驶体验很不错但不适合开长途专门贴了一个镭射白的膜好看哈哈哈哈 优点 1动力强超车提速很给力最高开过170180 2空间大感觉还是很能装后排不坐人倒下来更装得3真的非常省钱比油车节约太多 4无需钥匙蓝牙感应很不错 5倒车女司机完全不怕系统感应还给力的 6智能系统还是不错的app游戏有时候无聊耍起来还是很不错 缺点 1自动雨刷很一般有时候乱感应 2百度地图很垃圾不喜欢 3不避震一点点就会感受到颠簸感 4椅子有一点硬邦邦"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "从决定购车基本就是决定买特斯拉想来想去model3是新款y毕竟也是四五年了的老款还是决定买3而且计划是买白外白内外观感觉有种纯净的感觉内饰又有种科技感和未来感 在我看来特斯拉Model 3是一款出色的电动车从你踏入车内的那一刻起简约的内饰设计和大屏幕触控界面营造出一种未来感车内空间也不错白色内饰也用了一些类皮质的内饰而不是黑色毛毡 另一块令我非常满意的是其卓越的性能电动机提供的瞬时扭矩带来令人兴奋的加速体验使车辆在几秒钟内从0加速到百公里每小时虽然跟国产电车没法比但是整体操控非常精准低重心设计过弯也非常稳确实太低了"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "不太满意的地方 1小毛病很多 提车半个月 提车的时候安全带卡住 后排顶灯一个失灵 还挺糟心 急着用车就算了 小修了一下已经没事了 2夏天开空调 开哨兵模式真的很费电 一天能掉三十多个电 不开又觉得自带功能浪费了 怕真刮蹭得不偿失 感觉实际也就跑两百多公里 家里没充电桩需要去外面充的人来说 非常不方便 不过充电时间也还快 快充四五十分钟完全够了 在车上玩会手机电就充满了 优点 1体验感还可以 开的很舒服 动力什么的都在线 之前没开过别的车 屏幕换挡习惯的很快 几乎所有操作都在屏幕上 上手的也快 跟研究电子产品差不多 2监测视角很多 对新手倒车"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "关于焕新版 model3 首先大家对这款车最关注的肯定是备受争议的屏幕换挡和方向盘转向灯对于这点我是一位 12 月刚考到驾照的新手司机来说是没有任何上手难度开车 3 天已经可以盲操了但这是基于我是新司机区别于大家老司机多年驾驶所养成的惯性操作所以更易上手但实际上我给朋友开我的车他们也都能很快上手只是需要熟悉一段时间 外观作为 20 多岁的年轻车主我选车的要求 1.好看 2.好开 3.价格2024 年 2 月当时看车觉得焕新版 3 和 et5 太帅了还有性价比高的极氪 007准备三选一看到实车新 3 比老 3 更戳我的"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "1避震完全不一样每天上班必过的减速带原来过去咚咚咚咚的现在过去是嗯嗯嗯嗯的 2隔音好了原来是单层玻璃现在都是双层夹胶玻璃隔音好到有时候按喇叭会听不到喇叭声 3前排有座椅通风后排出厂自带座椅加热了再也不会冻屁股烫屁股了 4门的质感好多了不管是前后备箱还是车门关门的声音和手感有一种好车的感觉了原来那个咔咔的声音惨不忍睹 5喇叭数量多了音响效果好多了可能跟隔音也有关系特斯拉不说音响品牌但我觉得比某些用品牌音响的车的效果还好 6新款车机很流畅一点也不卡丝滑得很原来的说实话有点卡 7新款换挡方式换成了屏"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2024-09", "comment": "购车经历 咱在汽车这行混了这么久啥车没见过但第一次看到Model3的时候还是被它那独特的科技魅力给勾住了魂儿它那简洁到极致的外观设计流畅的线条仿佛是风雕刻出来的每一处细节都散发着一种让人无法抗拒的吸引力后来终于有机会去店里试驾你还别说这一试驾可不得了直接就把我给拿下了 动力与续航 先说说这动力啊那可真是没得说这高性能全轮驱动版可不是吹的加速的时候就像一头脱缰的猛兽风驰电掣一般有一次在高速上我想超一辆大货车轻轻一脚油门车子就像箭一样窜了出去眨眼间就完成了超车那感觉就俩字爽翻 再说说这续航吧官方说WLT"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "购车经历 买的标配版 星空灰 加八千块钱换了白内饰 好看是真的好看 就是从外面看跟坐了四个大白一样于绍兴袍江区提车 很顺利 工作人员介绍了各个功能并且帮忙设置了一下 就是一开始销售没说清楚 帮忙上牌照需要手续费 其实自己去上牌更便宜呢 最满意 外观还是蛮好看的 车型流畅 上手也比较简单 最不满意 车漆确实薄 高速小石子都可以刮破车漆 赶紧贴了一个改色膜 多少起点保护作用主要是太喜欢粉色了 感觉好酷 太毛坯了 装修了小半个月 原车的黑色内饰部分特别容易脏 反而白色还好 提车一周座椅一个地方就弹线了不知道啥情况 驾驶感受 还"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "外观感受星空灰是今年免费色之前都是要花12000加购的帅气特别耐脏看腻了之后去改个色毕竟特斯拉百搭特斯拉Model 3焕新版的外观设计简洁而现代流线型车身和独特的前脸设计使其具有很高的辨识度特别喜欢从后面看新3帅得很 内饰内饰前后主副驾和后排坐骑都添加了氛围灯颜色还可以按照自己喜欢随意调节氛围感一下拉伸一个层次特斯拉model 3方向盘还取消了档杆所有的功能都可以在屏幕和方向盘操作挂挡直接在屏幕点击切换就可以相当方便以前的特斯拉是毛坯房内饰很简单但新款真的改良了很多音响也是百万级别的效果还和百度合作推出3D导航"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-09", "comment": "Model 3 2022 款标准续航版的多方面用车感受 动力表现  加速迅猛动力强劲直接无论是在城市道路还是高速公路上都能轻松超车比如在等红绿灯起步时一脚电门下去强烈的推背感瞬间袭来那种速度的爆发让人兴奋  高速行驶时动力依然充沛持续加速能力优秀给驾驶者很强的信心 操控性能  方向盘指向精准几乎没有虚位能让驾驶者准确地控制车辆的行驶方向在弯道和变道时操控自如  底盘调校较为运动悬挂系统能很好地支撑车身过弯和高速行驶时车身稳定性高侧倾较小 缺点底盘可能会感觉稍硬在通过一些坑洼路面或减速带时车"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "特斯拉Model 3焕新版在多个方面进行了升级和改进但同时也存在一些被用户诟病的问题以下是详细的优缺点分析 优点 美学设计提升焕新版的前脸和车尾设计进行了优化使得车辆外观更具现代感和攻击性 内饰改善新增了环抱式氛围灯提升了车内的时尚感和豪华感座椅通风的加入也得到了车主的好评 隔音升级针对老款车型隔音不佳的问题焕新版进行了升级提供更沉浸更宁静的驾驶体验 音响系统升级车内的音响系统得到了改进提供更高质量的音效体验 续航提升新款车型的续航能力有所提升CLTC续航从556km增加到606km减少了电量焦虑 安全性能车"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "通过易车App认识到特斯拉的车型当时见到首页有推送便点进去看了一下而且这个App他介绍的非常的精细车的性能大小动力所有都有介绍得到从而促使我更加想买它我便去当下的门店了解到这部车型原来跟这个App所介绍的是一模一样看来这个App没有pian我感谢这个App让他了解到了我最喜欢的车型推荐一开始买的颜色是深灰色的当时刷这个App的时候看到有车主贴了很好看便一直在寻找这个紫色是什么颜色后来被我找到了是普罗旺斯紫不一会儿我立刻去我们这边的贴膜公司贴了普罗旺斯紫果然真是太吸引人了回头率百分百我们这里暂时只有我贴这个"}, {"car": "Model 3 2023款 713km 长续航全轮驱动版", "time": "2024-09", "comment": "我之前就一直想入手model3也有去试驾过好几次开下来操控性能确实一绝在驾驶性能方面我觉得特斯拉真的做得很好各种模式驾驶下来都是很平稳的而且动力输出迅速敏捷没有明显的延迟感或者冲击感开下来真的很爽但是家里人一直觉得特斯拉坐着不太舒服底盘太硬了考虑到这点买车的事情就搁置了直到新款Model3上市在舒适度方面确实做了很大的改善当时试驾下来就有明显的感受家里人也表示不错我也就直接入手了model3 优点 我最喜欢的是这台车的操控吧动力性能出色可玩性也特别高比如切换到赛道模式可以根据自己的需求和爱好来调节各种设置"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "怎么也没想到自己买的第一辆车居然会是一辆电车居然还是特斯拉以前没买车之前对电车持怀疑态度觉得当下爆出的电车安全性续航性电池衰减等等各方面机缘巧合下工作原因原有一辆车代步试驾了特斯拉第一次开就为之震惊操控性比我想象中的好多了外观颜值更不用说了本人有点颜控刚好特斯拉 model3 的颜值是我喜欢的内饰就是极其简约的因人而异刚好我个人是喜欢这种极简风不太喜欢花里胡哨焕新 3 在内饰也做了小的升级为中国大众加了氛围灯舒适感上前排加了座椅通风相对于老款更为舒服底盘调教也比老款柔和多了同一路段试驾新款和老款开"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2024-09", "comment": "买车经历 选车的时候其实先去看了极氪007当时也准备下订了但是后面又瞄上了 Model 3那简直就是为我量身定制的嘛每天跑的里程比较多所以选择高性能的最起码一天跑300-400公里不用担心没电 不满意地方 不管是什么车缺点肯定是有的就看能不能接受了自动驻车得深踩才能 喇叭也不灵敏 感觉要大力按才行 而且喇叭好像也很小声 我关着窗听音乐音量也不到一半我都听不清 Model 3外观 那叫一个帅比Y好看多了尤其是后尾部前脸那简洁的设计不整那些花里胡哨的 内饰感受没有那些乱七八糟的按钮和仪表盘一块大屏幕掌控一切"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-09", "comment": "特斯拉焕新3的颜值确实直击内心操纵自如科技感十足摄像头分布广泛基本没有死角深得我心"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "1方向盘直径变小主观认为抓握手感也变细了直径变小我喜欢但抓握手感还是老3粗壮点舒服有宝马3系那个方向盘的感觉 2屏幕换挡比想象中方便这又是一个自适应的过程感觉也还好因为在保持正常坐姿的情况下也能换挡 3转向灯是真不太习惯而且这个是开车过程中就要用的功能不像屏幕换挡只在驻车时操作对于按键式转向灯我给差评 4氛围灯配白内饰很好看整车做工我觉得是比老3好的 5座椅通风效果明显三档风会有轻微风机声音 6感触最深的一点新3的转向依旧保持特斯拉无虚位的特色但转向齿比明显比老款3小 了意味着同样的转向角度下车"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "购车经历 与特斯拉结缘在2019年当时第一次听说马斯克这个人是因为他的载人航天火星梦深入了解之后便对此人愈发好奇和敬佩了解过程中才得知如今全球纯电车的蓬勃发展与马斯克的特斯拉息息相关对全球卡开放的专利大胆激进的内饰优化以及回归根本的宗旨要求每一样都深深触动了我"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-08", "comment": "购车经历喜欢特斯拉的外观和朋友的推荐下选择 提车价格全车不带保险27.99万元 充电时间家冲一晚上的时间肯定能充满5小时左右吧 续航续航从最开始的429开了两年不到5w公里现在只掉到了418还是很满意的 动力表现外观和内饰设计特斯拉的外观设计非常现代化车身流线型前脸狭长尾部修长风格独特内饰方面特斯拉采用了巨大的触控屏幕和仪表盘来控制和显示车辆信息这种设计虽然有人认为有些过分但也被视为创新的表现具有强烈的科技感 加速性能特斯拉在加速性能上表现出色如Model S能在几秒钟之内完成0"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-08", "comment": "驾驶感受我个人觉得还不错加速很快很流畅动力回收力度感觉很舒服可以自己调节刹车也很不错轻轻一踩就有反应了方向盘轻重转向灵敏度很高指哪打哪儿弯路/并线稳定性也很好没有漂移的感觉外观是我选择这辆车的主要原因之一简洁流畅的车身线条和独特的前脸造型让Model 3充满了现代感无论是在城市街道还是高速公路上行驶都能感受到它的魅力与速度这种设计不仅让我感受到科技的力量还使我感受到了一种时尚的气息内饰方面特斯拉的极简主义没有花里胡哨的东西整个车内简约风很符合当下年轻人的审美标准尤其是它的屏幕大小合适功能齐全且操作简单易懂整体布局合理简洁大"}, {"car": "Model 3 2023款 713km 长续航全轮驱动版", "time": "2024-07", "comment": "驾驶感受还是很好的开过毛豆3之后才知道电车和油车的区别起步加速非常快超车也很迅速而且方向盘很轻巧灵活指向性也很好指哪打哪儿没有虚位刹车踏板踩下去就刹住了车子不会往前冲一下的感觉很好外观非常大气车头采用了封闭式的进气格栅和犀利的车灯设计元素车身线条流畅自然且动感十足尾部的设计也非常独特尾灯组的造型简洁大方增加了整车的运动感与科技气息动力表现非常不错加速非常快而且很稳没有顿挫感电门响应也很快轻轻一点就能感受到推背的感觉我每次在等红绿灯的时候都能第一个冲出去哈哈这个车子的动力真的没得说起步超级的爽跑高速那更是给力啊"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-07", "comment": "特斯拉Model 3作为电动汽车市场的代表性车型其在各个方面都表现出色受到了广大消费者的青睐以下是我的使用评价 首先Model 3的外观设计简洁而现代充满了科技感车辆的流线型车身不仅美观还有效降低了风阻提高了续航里程内饰方面极简设计风格极具未来感中央15英寸触控屏幕集成了大部分功能操作取消了传统的物理按键初次使用可能需要适应但习惯之后会发现操作十分便捷 其次Model 3的驾驶体验非常出色电动机的瞬时扭矩输出使得加速非常迅猛0-100公里/小时的加速时间仅需约5秒左右视具体型号而定此外车辆行驶过程中非常安"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "买了3完全没后悔外观是我的菜起速快除了电车夏天续航会短不适合长途旅行其他都很棒虽然特斯拉一直在降价但是早买早享受"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-07", "comment": "在众多汽车品牌中特斯拉 Model 3 以其独特的魅力和创新科技成为了我出行的得力伙伴拥有它的这段时间每一天的驾驶都充满了惊喜与愉悦 购车经历 当我第一次见到 Model 3 时就被它简洁而富有未来感的外观所吸引流畅的线条封闭式的前脸以及独特的大灯设计让它在路上行驶时回头率极高无框车门不仅增添了时尚感更在每次开门时给我一种特别的仪式感 进入车内那种简约而不简单的设计理念更是令人眼前一亮车内几乎没有传统汽车的物理按键一切操作都集中在那块超大的中控屏幕上刚开始可能会"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "特斯拉model3焕新版提车半年了我的分享欲又开始蠢蠢欲动了 没办法真爱啊今天刚好来说说这半年的用车体验告诉你特斯拉model3到底该不该买 优点 1. model3丝滑驾驶感受红绿灯起步从来没输过有时候速度特别快我都没啥感觉一下子就到120多了超车无任何压力记得要遵守交通规则哦高速自动驾驶开辅助驾驶功能基本不需要操作很省心 2.安全倒车影像三个屏都不需要看后视镜的还有倒车提醒周围人蜂鸣行驶时如果明显有危险方向盘会帮我回正发现前方车辆不正常会把前面车变红色提醒我如果有距离危险会发出提醒声真的免了我好多次碰撞 3."}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "前天刚刚提车来说下我的用车体验 标准续航的焕新款 model 3加配了白色内饰标准 18寸轮毂免费的星空灰色裸车 23.99 首先特斯拉不仅仅是一家汽车制造商更是一个技术革新的先驱者在新能源汽车领域特斯拉的每一次技术突破都引领着行业的发展这种不断进取追求卓越的精神与我个人对生活的态度不谋而合 其次特斯拉的环保理念打动了我随着环境问题的日益严重我们每个人都应该为地球的可持续发展尽一份力特斯拉的纯电动车型不仅减少了对环境的污染还为我节省了燃油成本每当我驾驶着特斯拉行驶在路上我都感到自己为地球做出了一份微小"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-07", "comment": "从选车到确定 几乎没看过其他车 除了毛豆三 对其他电车基本无感 首先是外观吸引吧 说走就走 马上去试驾了 体验感不错 对于新手非常友好 因为很久没开过车子了 开上特斯拉几乎零难度 玩具车一样 很好开 而且停车倒车也很好操作 可以完全照着影像来 很多人说影像不准吧 我觉得还行 可能之前没有啥其他开车经验 试完回去就定下来了 去杭州提的车 等了差不多半个月 整个过程相对比较愉快 现在上下班通勤开开 几乎一个星期才充一次电"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "购车经历在2024年终于忍不住想把自己的油车卖掉了上一辆车是宝马X1也很好开挺省油但是因为也会有油车都有的抖动怠速舍不得开空调等缺点毕竟自己每天通勤50公里所以换个电动车肯定省不少钱自己找到买家后就决定卖了虽然亏了很多4年12万然后就定了特斯拉model3焕新款外观最新的比Y舒适很多空间也够用毕竟一年不会有几次需要后备箱拉很多东西Y最晚明年也就换代了今年买虽然便宜但是也亏所以就选焕新3没问题 提车价格裸车价格23.19万保险6千自己买的脚垫贴膜等1千块落地24万多点吧 充电时间开到现在充了两"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-06", "comment": "优点 1. 动力强劲高速上即使80100之后也是电门稍微用力一点速度就起来了不像卡罗拉在80之后明显感觉提速没力加速慢超车信心不足 2. 中控台比较矮而且车子开起来感觉很小很好操作反倒是现在偶尔回老家开卡罗拉的时候感觉车头两边在拐弯时不好把握虽然卡罗拉的车身尺寸更小 3. 悬挂升级后确实舒适柔和了许多这个有点小惊喜坐着非常舒服试驾的时候还是老款的悬挂当时过减速带和一些小坎的时候确实感觉硬的很有点以前坐麻木车的感觉现在开了一年还是很庆幸当时买到了改款的车不然都不晓得要怎么忍受这硬邦邦的悬挂 4. 取消了强动能回收油车"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-06", "comment": "人生第一台车有缺点有有点吧 综合说一下对于我来说优点大于缺点 本人女生 日常市区通勤开来回40km偶尔会出趟远门 先说说续航在夏天的话可以开到11我本人是习惯用保持模式的感觉人车合一很好开冬天的话没有完全耗尽试过差不多能跑不到300km的样子冬天我习惯先用座椅和方向盘加热还冷的话会开空调对我来说完全够用家里有家充不管用不用的完都是一周一充 再说说智能化我感觉车最重要的功能不是各种电子娱乐系统的智能化安全性的智能化对我来说比较有用特斯拉要吐槽的是语音功能确实很拉胯但是安全性很好有过两次刹停快要撞到前车然后"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "不错是辆好车雨刮器智能化差点意思服务说实话还是差一点点意思续航高速上还是很稳的ota升级之后也是爱不释手就是纯视觉还是有很多盲区的轮毂被我压去了很伤心希望能提高一下其实这个车规级导航还不是很准我明明在第二车道它显示我在第三希望加油这个语音控制什么时候能追上国产啊连续语音控制不了其他还可以的车还是十分帅气的还有好像裁员以后电话接的真的很慢充电桩买的是第三方的动力还是够用的一直用舒适模式我个人觉得其实现在的电车动力都是过剩的你使用标准有些不舒服可能我是新手吧音响音质是不错的哨兵模式至今没使用过我希望就是手机上能看到"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "外观设计简洁而时尚 特斯拉汽车的外观设计简洁而时尚线条流畅流线型车身设计使其在行驶过程中拥有良好的风阻性能特斯拉的车型包括Model 3Model SModel X和Model Y每一款都以其独特的设计吸引着消费者尤其是Model 3其简洁大气的外观和出色的性价比使其成为了市场上最受欢迎的电动汽车之一 内部配置科技感十足 特斯拉汽车的内部配置科技感十足各种高科技配置如大屏幕中控台自动驾驶辅助系统智能语音控制等都为驾驶者提供了更加便捷的驾驶体验特斯拉的座椅舒适空间宽敞同时还配备了丰富的储物空间方便乘客存放物品此外"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "特斯拉老款3的车主最近置换了焕新版本的model3外观设计真的很帅内饰相对之前来说也升级了很多氛围灯内饰的质感音响隔音悬挂避震座椅通风开起来没有之前那么癫了跑高速隔音效果也好多了以及大夏天开高速没有座椅通风的痛苦真的太难受了好在新3终于有座椅通风了动力比较足开起来很丝滑没有顿挫感续航这块跑市区足够基本可以跑赢表显还有就是置换的车子有送3个月的eap确实挺好用的自动泊车城市里很好用以及最近星空灰色是免费的在阳光下星星点点的显得还蛮好看的之前的老款买的黑色的黑色车漆洗车多了车身容易有很多小划痕星空灰噂"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "毛豆3的操控是真的没得说颜值巅峰"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-06", "comment": "很不错价格不错开车感受也不错"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "选择合适的产品并不是扣缺点而是发现优点 也许是由于家里在当前并不缺车开的原因让挑选这台车变得十分犹豫从奔驰 C260 coupe 到 E300 到宝马大鼻孔 4 系再到特斯拉 Model 3足足犹豫了一年多的时间直到最后一次说 Model 3 再降一次价就下手的时候都没有想到最终的选择竟然会是 Model Y 其实最后做出选择的原因也很简单只是因为选择合适的产品并不是扣缺点而是发现优点对于奔驰宝马那些选择来说其实仅仅只是把即将要换掉的这台车做了一个提升内饰变豪华动力变强品牌变好虽说变化不小但是也就仅此而已了然而 Mode"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "买车理由 因为工作需要不得不买车一开始看了小鹏蔚来等品牌最后还是被特斯拉Model 3的颜值吸引试驾后感觉不错加上空间也大还有就是特斯拉已经降价好几次了这次应该平稳了就决定买了好多人说单踏板操作不当容易出问题我觉得单踏板还是挺好开的  最满意 说说空间真的很大前后排都很宽敞我1米78的身高坐前排头部和腿部空间都很充裕后备箱也很大出去玩不用担心行李放不下 最不满意 有个缺点是方向盘设计我不太喜欢虽然看起来不错但握感一般感觉有点单薄 外观 Model 3外观设计简洁"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "作为毛坯房的特斯拉最最最大的优点就是适合喜欢简约风格的车主毕竟好多功能能放在屏幕上是最好的 1.操控 特特斯拉的操控性是所有电车里最好的真的很丝滑有种开赛车的感觉没有转向灯和怀挡一方面也可以防止打大方向误触 2.外观 外观方面更不用说了新3最最最吸引人的就是大灯犀利的眼睛真的很酷啦 3.驾驶体验 最爱的还是他的自动驾驶自动识别能力贼强每次开高速直接解放双手双脚 4.空间 特斯拉的空间还是可以的相比于另一款车型Y来说空间还是小了一点但也是足够的坐的挺舒服特别是"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "买了近一年认真聊一下特斯拉的优缺点 Model3说的只是model3 缺点 1刹车太硬需要用很大力踩下缓行模式下需要用更重的刹车才能Hold 2灯两个问题一是前大灯太高会容易让对面车误以为开了远光也容易互相闪远光不安全二是智能灯管太笨高速大多时候会自动切近光灯 3中后视镜中后视镜有两个问题一太暗晚上看不清楚后方二是角度问题看不到自己车很靠近的后方正常塞车跟车的时候是看不到后车的 4左右后视镜的视野比较小特别是喜欢把驾驶座调得靠后的比较明显 5别看他个子小转弯半径却很大倒车的 时候非常明"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-06", "comment": "作为1年5万公里特斯拉车主 我详细说一下特斯拉model3的优缺点 缺点 1刹车太硬需要用很大力踩下缓行模式下需要用更重的刹车才能Hold. 2前大灯太高会容易让对面车误以为开了远光也容易互相闪远光不安全 3中后视镜中后视镜有两个问题一是太暗晚上看不清楚后方二是角度问题看不到自己车很靠近的后方正常塞车跟车的时候是看不到后车的 4左右后视镜的视野比较小特别是喜欢把驾驶座调得靠后的比较明显 5别看他个子小转弯半径却很大倒车的时候非常明显其他车一把到位的特斯拉需要多来回一两次 6雨刮不太聪明自动雨刮有雨"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-06", "comment": "毛坯房子已经到一年多了使用感受还是挺满意的一年多最大感受就是省钱呀 当初选择特斯拉也是因为刚需吧 上班时间比较长之前一直都是地铁出行最近感觉地铁出行时间不太够加上去年打算结婚所以想要买一台代步车看车的时候选择的车型主要是有比亚迪的汉宝马i3和特斯拉的model3这三款车型都试驾过但是对于比亚迪的汉和宝马i3的感觉并不是特别满意动力上总感觉会有一些缺失最后买的是特斯拉的model3 我选择的这款特斯拉model3这款车辆的外观真的是特别好看是在单位停车还是在路上回头率都是比较高的而且这款车辆给人的一种感觉就是稳重还"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "五个原因告诉你 为什么要买特斯拉女生版先说一下买车的初衷吧 购车精力 特斯拉是我的第一台车但是原先开过我爸妈的家里有Q5l和混动雷凌由于每日通勤来回大约60km油费实在是太贵了支撑不起我的工资同时跟爸妈抢车太频繁 所以爸妈给我买了特斯拉我家的购车史也算是贴合时代趋势了吧哈哈哈 驾驶体验 有人说特斯拉的驾驶感像是玩具车这点我不否认但对于女生来说我觉得也挺好的呀 电门无延迟转向运动模式0虚位方向盘阻尼小且打满只需一圈指向性准确度高动力输出比较丝滑猛踩电门的时候也有推背感 动能回收 个人感觉特斯拉的动"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-06", "comment": "焕新Model 3 操纵方面特别好开 首先取消了拨杆以及怀挡很多人说不好开但是说句实话 极简才是王道就像一开始的iPhone一样 大屏幕完全颠覆大家认知 而且以后智能驾驶全面普及 肯定是按键越少的车越智能 可以直接一键升级 比较车机控制不了实体按键 转向灯对新手也很方便 编导之前就打灯 这样比较安全操控就不说了 很丝滑 除了没有雷达 不是很准 其余都很完美 极简王道外观方面新款眼睛变得更窄了 并且尾灯有变化 大家都说眯眯眼不好看 但我觉得变得更犀利了本来就是一款轿跑概念的汽车 无框车门 加犀利的车灯等于王炸新款音据说也增加了几个 听感不错"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "在25岁拥有自己的第一辆车车 购车经历 Model3焕新版的外观一下子吸引了我酷酷的外观和犀利的前大灯造型可以说非常特别的设计了尤其是model3焕新版特别适合年轻人的审美和用车需求 充电时间 我通勤35公里每周充电一次每月家庭充电费花费不到100元满足了我对用车续航无焦虑的需求夏季续航里程达435公里 冬季续航打八折左右 驾驶感受 model3拥有最新的车机系统起步和驾驶体验都很棒非常适合女车主空间方面比modely后备箱空间小一点驾驶位置空间差不多简洁的内饰设计大方不失时尚功能性方面两个人出行"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-05", "comment": "购车体验 周末比较喜欢周边玩但是家里的车油费太贵动力也不是很好就想换台电车看了Model 3 小鹏P7i试驾的时候Model3.动力特别强外观也不错所以我选择了这辆价格还是可以接受的范围它的隔音效果和车漆有点差 舒适性 方向盘加热前排座椅加热通风以及后排座椅加热都是标配了后排还有独立出风口有小屏幕可以调节风速和温度从这些配置来看舒适度没有问题使用起来也很方便 座椅的舒适性还可以可以形容为软硬适中有一定的支撑感但不会显得过硬不过如果长途行驶可能会感到腰部不舒服建议长途配备一个腰托 空间 储物"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-04", "comment": "驾驶感受 1.将加速模式和转向模式调成标准一脚地板油门让你感受到明显的推背感 2.特斯拉的单踏板模式当你松开油门时它会自动变成刹车这个功能很多人觉得不好用怕以后开不了其他车但是对我来说真的省事省力 解放双脚不需要再踩刹车了 舒适性 1.方向盘加热都是标配了后排还有独立出风口从这些配置来看舒适度没有问题使用起来也很方便 2.座椅的舒适性还可以可以形容为软硬适中有一定的支撑感但不会显得过硬不过如果长途行驶可能会感到腰部不舒服建议长途配备一个腰托 空间 储物空间没有问题比帕萨特还大前后备箱和后备箱下方都有不小"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-04", "comment": "真的很喜欢特斯拉喜欢外形开油车开30速的我都能直接上手没购买之前在路上看到形形色色的特斯拉都觉得每个颜色都很好看 不知道哪来的勇气就是纯属喜欢外形没有试驾就直接下了定金通知有车就直接提了加我的销售都说来多几个你这样的多好 买的老款简单好开新手也很友好踩个油门就直接走了松油门就减速也很适合我这种新手试了新款屏幕挂档实在转不过来还是老款的怀表挡方便 内饰也简单充电也快可以在车上看剧度过充电的时间一下就冲完了唯一缺点就是超冲太贵了"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2024-04", "comment": "购车经历 我是在2022的过年的时候准备考虑换车打算换个电车之前开的是油车觉得不是很好开在之前就关注特斯拉有一些时间了过年那时候正好发生什么特斯拉全系都在涨价了我在错误的时间下了单可以说是在model3这辆车价格比较高的时候下的单等了几个月才拿到车整个购车提车过程很顺利后面贴了车衣玻璃膜买了脚垫话说最便宜的3真素什么都不送 最满意 最喜欢的就是内饰设计我喜欢简约所以不是觉得是毛坯然后就是操控好开动力响应快动能回收也跟脚到现在这都是特斯拉的优点吧 最不满意 没有座椅通风就算了打孔座椅都不给"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-04", "comment": "新3的确改了好多新3真的不怎么颠了然后动能回收那个挫顿感也没那么强烈了尤其是隔音效果非常好我甚至喇叭声音都听不见外观也更好看了总体来说很大的提升帅气"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-04", "comment": "购车经历 购车的主要原因还是在于上下班通勤距离太远了将近60公里这个距离要是买油车每个月油费也是一比不小心的花销因此就考虑电车了特斯拉作为电车销量第一的品牌还是比较值得信任的所以试驾了一下就闭眼入了 购车价格 特斯拉的购车价格在行业内还是比较透明的也没什么可以议价的空间落地价在24左右 续航 我在江苏这边春夏季的续航在正常开空调的情况下能开到400公里左右冬天的话在380公里左右和其他新能源车比起来续航打折情况是没有那么严重的基本在7折左右其他新能源车冬天估计得4.5折左右这是我十分满意的点 提车以来基本"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2024-03", "comment": "购车经历 上班工作的这几年时间大多数的通勤工具还是乘地铁和坐公交倒也是很方便不过也需要走将近半个小时的路程一旦遇到恶劣天气还是非常狼狈的每到这个时候就开始萌生了想要买车的想法早买早享受吧所以就开始看车 最开始肯定想到的是奔驰宝马奥迪这样的一线品牌但是朋友给我说现在的国产车做得也很好像长城或者是比亚迪等等不过我对燃油车的兴趣不大因为现在的油价真的飙升太快所以就考虑到了电动车刚开始看中的几款都不太满意后来好哥们建议我去看一看特斯拉价格现在也比较实惠续航里程也能够满足日常的通勤 有了这个想法以后在周末的时间带着老"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "特斯拉的外观看着就是简洁大方整体车身线条流畅很有那种超跑的味道我个人非常喜欢这种轿跑一样的车头两个大灯也非常帅气内饰可以说是纯黑色有点简约朴素后期我会按自己的风格装修一下相比较于车头来说特斯拉的车尾就一般般了可以说有点丑感觉很笨重的样子缺少设计感 舒适性 减震很棒过减速带时震感很小座椅坐上去也很舒服感觉开个四五个个小时也不会腰酸背痛 续航 特斯拉的续航感觉比其他电车实一点不知道是不是错觉这辆车能跑五百公里左右而且开了空调 动力操控 整体动力不算强劲吧毕竟是电车没有油车"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2023-10", "comment": "购车经历 因为家里已经有了一个黑色小电车 驾驶起来非常方便所以结婚的时候又入手了特斯拉 电车里的佼佼者 所以就准备了看车 试驾 提车 提车价格 特斯拉的价格非常透明全国统一价 充电时间 跑高速的时候充电超级方便 下车休息一下吃点东西 一个小时左右就充的差不多了 准备下次试试特斯拉的超级充电站 体验一下超级快充 续航 跑高速的时候掉电会快一点 但是影响不大 在市区开的话比较惊喜 续航比较稳定 动力表现 动力系统是不用说了 加速nice 驾驶感受 特斯拉的驾驶感是没得说的 算是比较舒适的 最不满意 个人感觉特斯"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2023-10", "comment": "1.先说说我的购车需求 城市里上下班单身不考虑家庭用车的情况 买车的时候任何车型都不了解的情况根据预算20万左右选择了两款电车做对比亚迪海豹精英版和特斯拉model 3最终被特斯拉的无边框车窗折服因为是女生所以颜值放在首位 2.提车价格 2023年6月份提车的时候价格在23.19万坐标在成都 3.优势 到现在为止4个月的驾驶体验我认为是对新手非常友好的车女司机方便上手有很多摄像头都会提醒车距问题转弯也会有影像提醒拿了驾照5年没开过车但是这个车就是轻松上手女司机巨友好 方便智能可以自动的开启雨刷器远光灯近光灯"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2023-10", "comment": "电动车的驾驶感受我个人的感觉大体能用这几个词来形容迅捷如风静如止水 电动车的电机反应速度比起燃油车要快很多基本上是一踏油门车子就能迅速提起速度比起燃油车的起步新能源电动车更能让你体验到快感而且也不会有燃油车换挡带来的顿挫感觉这就是我所说的迅捷如风其次静如止水主要是表现在它的静音效果同样是来自于电机的优势声音很小感受很特别当然这种状态不太适合喜欢燃油轰鸣暴躁的驾驶员 当然新能源电动车也是有缺点的其中我最在乎的疑虑就是电池问题安全续航寿命这三点是我比较关心的安全主要会涉及到漏电起火等事故问题续航不用说当然是长途驾驶"}, {"car": "Model 3 2023款 606km 后轮驱动版", "time": "2023-10", "comment": "购车经历 作为一个深度用车玩车的人士一辈子不知道要用多少辆车那怎么能没有一辆特斯拉呢 9月1号一早销售顾问提醒可以订车了就立马下定因为自己喜欢改装所以就订了标续方便以后出案例苦等接近2个月10月26号终于首批交车了 最重要的是当晚就把它拆了研究一下哈哈 用车成本 目前还看不出来作为老车主觉得和老款没啥太大的区别肯定比我的混动丰田还要省 能耗表现 和老款一样江苏的秋天能耗很低百公里12左右非常满意 最不满意 空间没有改善还是那么小我182的身高调整好坐姿估计后排乘客意见会比较大"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "我很庆幸我有一辆车带我飞驰它能给我的最好的是加速能力虽然在已有的电车类别可能算不上强劲但对于我来说他是足够的舒适性方面可能有点差强人意了比较的颠簸不过我喜欢感受车对于路面的姿态这倒也不算什么缺点当然有时候还是不太喜欢的方向很灵重心很低高时速的操作能随心所欲在ap方面还是很能打的主动安全实在太安全了危险驾驶行为都被他纠正 我倒认为人买什么车不应该看别人的评价应该看自己需要什么我想要快我就上我能力范围内最快的有了一辆车你得活动半径将会指数级倍增随时都能来一场说走就走的出行行动力翻倍"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "今年买了tesla model3非常开心车很好看而且很好开嘛性能还是可以的本来想买Y的可是太大了不太适合我开买的标续还可以就上班通勤平时玩开远徒旅行没考虑怕充电桩不够用买特斯拉一定要改色呀这个车怎么改色怎么好看呀原来是黑色真的没几天就变得很脏一层土实在受不了一看改了个白变金朋友们都说好看而且脏了还不显嘻嘻而且改色膜还有保护左右本来特斯拉的车漆就薄这下保护又好看啦不过这车没有氛围灯让我很郁闷新出的3有呜呜如果东西多要旅游开还是建议买Y内饰前面的小木头不是很喜欢可是又不喜欢白座椅怕弄脏太明显买车时在smart精灵"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "外观好看科技感很强售后服务超级赞重点是完全不用车钥匙单踏板习惯后真的感觉很好操控性一流单踏板开长途一点都不累车机屏幕很大可以挖掘探索的东西很多也是露营好车适合自驾长途城市代步唯一就是超充好贵呀和第三方快充速度其实是差不多的价格贵了一倍电车新能源还是很推荐特斯拉的目前的性价比也不错价格已经降了好多了 最满意 售后服务预约上门费用全免有想更换的可以立马更换一点也不扯皮 驾驶感受 操控很好开长途一点也不累 续航情况 实际续航450左右冬天可能400 空间表现 空间真的很大哦后排空间其实呢很大露"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "在今年八月提车啦行驶到目前有两个月左右了感觉还是挺帅的开在路上回头率也不错是不是有人路过嘀咕着特斯拉特斯拉感觉自己的眼光还不错不过有一说一这外观同价位里真的无敌行驶到目前也有五千多公里了感觉这个操控真的无敌以前开过丰田奥迪本田宝马奔驰等等油车感觉开习惯特斯拉后真的回不去了上个月有一次开油车竟然忘记熄火了哈哈然后觉得特斯拉的指向真的精准指哪打哪操控一点都不输宝马甚至超过宝马提速也贼快每次红绿灯起步和超车贼有自信非常丝滑方向盘很细腻然后车机也流畅还有一点就是他的档位切换熟悉之后倒车别提有多流畅了大赞"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "过年前来新开的商场逛街商场还没开业但是特斯拉的门店已经开了门店环境优雅也有现车在进店就会有店员过来询问诉求并根据需求介绍车型原计划是年后买车来店看了展车以后挺感兴趣的就试驾了这款车舒适度很好车子线条流畅比想象中好上手当天就交了定金以为要年后才有车没想到过了几天就通知可以提车啦特斯拉APP蓝牙钥匙特别方便不用担心忘记带钥匙而且它还可以远程控制车辆的温度查看车辆的状态哨兵模式它能实时监测停车后的周边隐患不至于在停车后出现问题找不到是谁干的因为它会把所有的坏事情都拍下来并发出警报同时你的手机也会收到提醒那么这个功能让你"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "嗯是真的香 开了两个月了真的很nice很好开啊 其实坐着也不会网上说的太硬不舒服啦 连我买之前老公嫌弃反对的也抢着开什么开特斯拉会晕单踏板不好电池很贵内饰太简陋买了你就后悔现在他油车都不开了嗯确实不错啪啪打脸舒适缓行模式真的很赞跟油车没区别的也不存在什么单踏板居然有人说特斯拉只有一个踏板你也敢开啊真的哭笑不得内饰简单也不错啊简约大气嘛车很稳方向盘很顺滑 文明驾驶别贪快别在路上窜来窜去做个文明的特斯拉车主毕竟是新能源高科技产品还有很多功能啥的慢慢研究 原色买的黑色黑色挺高级的但是超不耐脏在贴"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-10", "comment": "1.不用带钥匙 了特斯拉 APP 蓝牙钥匙我们的支付宝淘汰了钱包那么特斯拉的APP淘汰了实体车钥匙而且它还可以 远程控制车辆的温度查看车辆的状态 2.便利进出模式 操作打开左下角的车辆设置菜单打开驾驶员设定设置在驾驶员设定打开便利进出这样只要停车解开安全带后会自动调节方向盘和座椅位置哦这样上下车更方便了上车后再次踩利车就会自动恢复原位再也不会挤到乘客了 3前撞预警设置 操作车辆自动辅助驾驶前撞预警较早 /适中新手选较 早老司机选适中 口新手期容易发生追尾事故设成较早可给自己留 出更多刹车反应距离可以帮助你更好地保持"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-08", "comment": "提车价格 全国统一价格省心省力省去和销售谈判的时间是考虑它的第一个理由试驾过程销售人员很专业简洁明了的介绍这款车的优点和缺点不会强硬推销提车的时候有开设特斯拉小课堂工作人员赠送了徽章虽然赠品没啥用但是销售人员态度都很好 驾驶感受 1.车子体型小巧好停车 倒车时后视镜自动下翻倒车影像清晰准确加上雷达的协助倒车对于新手司机难度大大降低2.车机流畅辅助驾驶功能行业内领先使用起来也没有卡顿的现象目前使用下来没有出现网上说的车机死机3.提速很快方向盘指哪打哪驾驶过程中隔音效果也不错 空间表现"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2023-09", "comment": "购车经历 购车前也看了很多车很偶然的机会去恒隆广场试驾了一下门店销售非常热心试驾的时候来了一脚地板电瞬间头就懵了加速太猛了当时感觉这款车科技感很强但总觉得新能源技术还是不成熟也没有很强的购车意愿后来自己在网上刷视频进一步了解了这款车各种功能.黑科技就下定决心下单了 用车成本 购车前就问好了家里车库能不能装充电桩幸好可以7Kw的充电桩一晚上就能充满只不过小区还是走物业电不是国网要不谷峰充电还能便宜一半 能耗表现 夏天基本表显多少就能跑多少满电410左右包括一直开空调跑高速冬天打个8折吧续航还是不错的"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-09", "comment": "智能驾驶是真的牛不愧是特斯拉开了大半年了整体的操控驾驶感特别的棒方向盘跟我以前的车比起来会更重一点拐弯的时候车不会倾斜过坑坑洼洼的时候车子也不会一抖一抖的车道偏离预警直接无敌啊有的时候旁边车道突然窜出来车子会让人措手不及但是拥有了特斯拉就不会有这种烦恼车身很长驾驶座位有充足的腿部空间和头部空间不会让人感觉很拥挤我最最最喜欢的就是有个前备箱可以让我有更多的空间堆放我的东西可以去秋游的时候吃火锅后备箱当然也很大放倒以后像一张大床再加上户外模式直接起飞啊中控大屏幕也是非常的大小孩坐在车里看动画片都能坐着一整天不"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-09", "comment": "1.还是先说突出的优点充电很方便到处都有超充充电速度也很快价格有高峰和低峰便宜的话一般1块左右好好搜还能找到一些充电免2小时停车费的地方 2.起步快丝滑不多说了大家懂的都比我懂总之同样在等红灯很明显感觉起步更快尤其是在坡上堵车的时候重踩刹车就是驻车轻踩油门丝滑起步完全不用担心溜坡 3.最大的问题车漆薄车身轻我就是拿湿纸巾擦一下车门都能有划痕更不要说小区里清洁工扫帚碰触了也别提跟别的车剐蹭还有小鸟的痕迹真的很容易腐蚀车漆我有好几处最后只能去花钱抛光处理了提车没多久我就去贴了改色膜 4.维修贵结合上面这"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-09", "comment": "购车经历 一直准备买一辆新车 在新能源汽车还是油车上面纠结 后面选择还是买电车 省油 后面就在新能源车纠结款式 下到五菱缤果 上到特斯拉 最后试驾之后 当天立马入手了特斯拉 体验感真的很好提车的时候真的好开心啊 提车价格 原价买的231900 错过了补贴 充电时间 一般是一周冲一次 我开车比较勤 晚上冲峰谷电 很便宜 充满一次只要20元多点 每次开车或者是走错路 绕路都不心疼 续航 和标续没有太大的差别 很实在 不是虚的 驾驶感受挺不错的 就是有一点点颠簸 悬挂有点硬 最不满意 不满意的就是底盘低 特别低开"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-09", "comment": "购车经历 官网降价8000当天立马下订单通知后天提车真的太快了提车没一段时间就追尾了 提车价格 用了-8000和老车主引荐-3500裸车到手22.04w保险南京保的人保6300买了一些脚垫遮阳顶之类的配件贴了玻璃膜和车衣因为特斯拉的黑色车漆太薄了我的水平也一般擦碰是难免的我也基本都停在室外鸟屎或者擦碰也很难避免 充电时间 家里没有安装家充所以我基本都是去特来电之类的快充点基本20的电充满需要一个小时多 续航 续航还是蛮准的夏天开空调会打折不过市区跑跑还是比较能接受 驾驶感受 提速很快使"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2023-08", "comment": "购车经历 从下定到提车不到一个月非常匆忙买了毛豆3虽然网上疯传新款快出了但为了方便通勤还是毅然提了车提车过程很像买了一台大型苹果全程很自助没什么宾至如归的良好体验但胜在方便自由也不错 驾驶感受 提车第一天就开上高速了驾驶感很丝滑但开惯了油车真的感觉特斯拉方向盘重油门硬导致很长一段时间都在油转电的适应过程中同时如网友所说座椅真的很硬开上五六十公里腰酸的不行虽然能调整腰靠但始终没有调出舒服的座位不过整体很运动很年轻大屏幕也用的很顺手最爱的还是ap让人放松了很多大雨天高速上彩虹路一开着实很有安全感"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历 因为是在城市通勤使用所以家里的油车有限号的政策所以想选一款新能源也看了很多牌子也试驾了很多结果都不怎么满意吧偶然在商场中看到特斯拉的门店就怀着试试看的心态进去了工作人员很热情的邀请我试驾在动力方面还是比较满意的操控性也比较流畅续航在城市通勤中也能够满足日常的使用外观也比较独特一下子就戳中了我的心巴因为我是自己用车家里面还有一辆SUV就没有考虑毛豆Y 一直对毛豆三比较心有独钟吧然后没过多久就出了一项长试驾活动我第一时间就联系我们店的工作人员想参加一下然后那天晚上也带家人试了一下家人整体来说也比较满意而且"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历 今年大学毕业之后要买车的想法就提上日程了和家里人商量了一下还是觉得电车比较划算一年能省很多钱根据自己的喜好和车子的性能对比最终选择了特斯拉Model 3而且电车充电也很方便在家里可以装充电桩外面超充站也很多 提车价格 在确定要买什么车之后立马找了特斯拉的销售下了定金等了15天左右车子就匹配到了车辆的尾款和保险都是线上直接转账很方便保险在提车前一天办好的总共7300元左右 最不满意 自己在提车之前没怎么开过车现在开起车来比较紧张会控制不好车身的位置比较靠右车子在夏天的时候油耗会高一点充电次数增加"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购车经历 在郑州上下班比较方便也节省金钱电车已经成为了趋势而且这个好操控最最最主要的是外观好看啊很喜欢它的外观 提车价格 裸车22000保险花了7000左右玻璃膜花了2500车衣花了3900陆陆续续还有一些好多都忘记了 最不满意 地图非常的不灵敏这个很让人无语还有就是座椅太硬了没有座椅通风开的时间长了会很热还有就是驾驶位空间太小 能耗表现 还可以城市代步基本上一星期充电一次就足够了夏天开空调掉电也不是特别快可能冬天天气冷的时候续航会有影响吧 驾驶感受 操控很好比同档次的车操控性好太多了"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "购买特斯拉model3有半年了是降价到22.99w的时候果断购买的一方面是价格感觉挺合适的第二个是真的很喜欢这台车尽管网络上的舆论纷纷但是购买的人是真不少啊所以说群众的眼睛是雪亮的 开了特斯拉model3有一万公里了也可以来总结一下驾驶感受日常维护成本了新车买回家的时候表显43960度的电池平时基本上都是开电量剩余到百分之40充电到百分之百据说这样用电池寿命高衰减小开了一万公里目前充满表显434掉了5公里表显衰减了百分之1.1还可以接受吧听说新车衰减就是前面一年半以后就有个稳定期在网"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "提车一个月啦说一说使用感受吧 车型配置买的是model 3 购车时间买了大概一个月啦 裸车价23w 续航情况市区通勤一周都没什么问题续航有四百多公里很给力 充电情况一般会去超冲站去冲一周一次一次半小时到四十分钟也蛮快的用第三方充电站一次充电费用大概是四五十块钱 选买对比驾照拿了一周就想买车了当时想买奔驰c260l 奥迪a3或者特斯拉当时并没有特别的欲望想买特斯拉但是先试驾了特斯拉和宝马后面很快就敲定了特斯拉啦 智能化表现 特斯拉可以说是电车智能化的代表叭当时也试驾了宝马感觉宝马偏向于大众传统车型而特"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2023-07", "comment": "购车经历之前开的是捷豹xel当时看过特斯拉但是提车要等半年一直没有买看销售说有个库存车提车时显示里程表7km就赶紧交定金了第二天就去提车 提车价格26.3万裸车是一个21款5.6s的版本自带了19寸轮毂和冷光银车漆 充电时间慢充一晚上吧没仔细看过快充也快一个小时了 续航不开空调的时候能开个400整冬天可能也就200km夏天300km差不多了 驾驶感受5.6s的版本加速很快在路上随便超车高速上也能轻松超车 最不满意电池亏损太快了现在也就剩94的电池健康度了满电405公里折损挺大"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2023-07", "comment": "车子是21年10月购买当时的价格是23.59w然后找的内部处理车更换carpc优惠1.3w实际裸车价是22.29w保险反点后5k左右两年使用下来没有出现任何毛病就是通病方向盘鼓包换了个方向盘使用场景为五线城市乡镇加上晚上开的比较多两年不到4.5w公里开下来平均能耗只有107 最让我诧异的是这车2w公里的时候去特斯拉中心保养工作人员居然跟我说不用保养检测一下就行然后啥都没弄4w公里的时候再去保养也是这样 然后叫售后帮我前后轮对换一下工作人员直接跟我说去汽修厂对换吧我们这要收取工时费比较贵换好胎压位置系统会自动校准匹配"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "大家好呀我是新晋特斯拉model 3的车主感觉一切都很梦幻没想到我也开上了这台心心念念的爱车马上迫不及待的想给大家分享一下提车的喜悦 我是2023年4月份下订的当时的价格是22.99万元处于是特斯拉历史上的最低价这个消息被我看到时真的是很难不心动呀毕竟外观和内饰都是我非常喜欢的优雅的流线型外观简介的内饰在商场看到的第一眼就很喜欢看到合适的价位立马出手拿下 过了两个星期就提示我可以提车了正好佛山有4000元现金补贴我就改成了佛山提车特斯拉的售后人员也是非常耐心的帮我办好了手续 提车"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-07", "comment": "tesla model3使用感受最大的缺点竟然是最大的缺点当然是价格也太不稳定了韭菜心痛心碎心拔凉 优点 一操作 1.起步快蹭的一下就冲出去了电耗子名不虚传 2.方向盘灵敏左右各一圈打到底指哪打哪 3.ap辅助驾驶虽然胆小使用的少但是偶尔用一下还是很方便的 二软件 1软件会不断升级可玩性很高 2 芯片算力高可以支撑大屏幕这种电子化高计算速度 三养车价钱 买车价钱波动心痛但是充电相对于加油确实便宜 缺点"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "臨時起意想換個電車就問了一下之前加的銷售人員晚上十點多詢問銷售很耐心的解答當即就下了訂單 等待的過程很開心買了很多給毛坯房裝修的東西雖然大家都會吐槽特斯拉的內飾但我依然很喜歡這種極簡的風格3的外表真的很帥順暢的流線像一個帥氣的小哥哥提車馬上就去貼了膜 接下來就是我和小特的旅程開起來很絲滑用很流行的話說真香碩大的屏幕讓充電過程變得超級有趣自動駕駛簡直是堵車路上的天使讓堵車的過程輕鬆了很多 4月提了车以后推荐了两个好朋友马上5月份下了订单期待后面的露营之旅"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历从去年中旬吧就开始看车了当时是打算在宝马i3和特斯拉中选一款的因为我个人开过很多车型的油车很早以前也开过朋友的特斯拉感觉确实电车比油车好开 动力强劲最主要是相对油车更省钱然后去年中旬和女朋友就在考虑买一个电车作为家里的代步车用去年年底的时候我们先去试驾了宝马第二天再去试驾的特斯拉试驾完果断选择特斯拉 毕竟特斯拉属于电车行业领先者了各方面技术都相对更成熟外观也要更适合年轻人一些吧大概给了定金等了有两周左右特斯拉交付就通知我提车了 我们是在今年一月底提的车整个提车过程非常简单便捷从到交付中心到提车全程都有特斯拉的小哥哥小姐"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 买这个车的时候还看了小鹏当时小鹏的店就在特斯拉对面两家一对比啊那个服务态度啊天差地别小鹏恨不得把你当上帝供着而特斯拉呢拽得跟二五八万似的爱买不买的态度最可气的是我最后还是买了特斯拉我恨啊 其实小鹏也可以外形啊啥的试驾也试了我更喜欢小鹏的内饰奈何我们家给钱的非要买特斯拉没办法最后还是买了特斯拉其实之前我一直看不起电车我是个有严重里程焦虑的人但是现在开了一年多了不得不说真香电车比油车是真的香无钥匙进入不用点火挂挡就走高速上自动驾驶一开轻松不止一点点"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "我是特斯拉Model 3的车主这个月才刚刚提车之所以买纯电车因为我一年通勤至少3万公里家里还有辆油车两辆油车费用消耗还是比较大综合考量还是置换一辆纯电车比较好日常使用能价格更低外出长途游玩也有家里的油车支持 为什么选择特斯拉呢经过对其他车型的试驾评测各种对比其中包括ID4Smart精灵1号比亚迪汉海豹极氪X等车型总结了几点我自己的理由 1 特斯拉价格透明属于直售配置也没有那么复杂就两个配置选择上比较简单 2 特斯拉的三电系统确实很厉害无论电池操控等 3 特斯拉的外观确实是首创感觉很多车型都"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "开了3个月驾驶感超棒 充电 正常上班两周充一次周末出去浪就一周多充一次电实际续航和标的435差不多基本100以下开始电量焦虑就去充电了特斯拉充电桩充一次六七十家里的充电桩30之前油车差不多的加油频率一次300比油车省很多了 高速体验开高速感觉挺好的隔音还不错也没有很颠的感觉 防晒 贴了防晒膜大玻璃天窗夏天中午出去还是热的空调要一直开着上下班早上晚上还ok停地库还好驾驶仓自动保护不要开太耗电了夏天停在露天超过40自己开空调电量卡卡掉 座椅 运动座椅包裹感强很舒服座椅调"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 夫妻本身收入不高原来的小别克不是很灵光了 要换车也算刚需购车吧我们平时基本不跑远路 想选电车的前提下 感觉品牌大一些的靠谱当然也考虑后期养车 维护成本相对油车当时还考虑了亚洲龙电车肯定会便宜一些特斯拉一眼相中的 外观我很喜欢 内饰极简风毛坯风耐看当时我们因为疫情封了 特斯拉试驾过一次 很满意 也没考虑别的牌子 后面解封了就入手了ps 也是一把小韭菜 本不富裕的我们雪上加霜 提车价格 裸车价26.5 加上了保险八千贴膜2000充电桩选了直达2000左右还有杂七杂八什么的 加起来27w 最不满意"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2023-06", "comment": "作为一位特斯拉Model 3高性能版的车主我想分享一下我对这款车的使用感受和评价 首先这款车的动力加速表现令人印象深刻它可以在3.3秒内完成百公里加速强劲的推背感让人无法忘怀每次踩油门出发都让我感受到这款车强大的动力和灵敏的反应这种驾驶感受只有亲身体验才能真正感受到而优秀的底盘与制动速度给我带来了不少驾驶乐趣 其次特斯拉Model 3高性能版的能耗表现也非常实惠一次充满电可以行驶约450公里这个里程数完全能够满足我的日常使用需求虽然在冬天和夏天开空调会增加能耗但总体来说这款车的能耗表现还是非常出色的作为一个在小城市工作日"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 之前是油车用户在油价飙升的现在决定还是更换新能源汽车然后就被特斯拉的外观狠狠的吸引住了虽然是七八年前的外观设计了但是还是吸引到了我又是23年降价之后去试驾了之后果断下单等待提车等了20天之后顺利提到车然后安排了贴膜更换了一套轮毂盖 提车价格 车辆总价格是22.9万 其他消费 提车直接预约贴的车窗膜2400 人保车险4500 上牌车务350 个性改装消费 贴膜2500 轮毂盖300 充电时间 因为家门口有个小桔的充电站每次充电的时间就是60KW每小时充满电的话大概就是需要接近一个小时那必须是1"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车 21年10月网上订车11月底提车 购车经历 提车很快效率很高付完款就顺利提车没有多收费 提车价格 23.59万买的时间很多基本价格最稳定的时候 驾驶感受 很快动能反应很快没有延迟感基本路上都能冲的第一个 最不满意 避震和隔音较差最好可以自己去试驾感受一下 亮点配置 0-100 5.6秒速度嘎嘎快内饰很干净一上车看着就很舒服最喜欢的就是内饰外在的造型真的是非常好看流线型的车身非常柔和非常灵动的感觉整辆车子也是充满了运动风格内饰也是我非常喜欢的非常简洁明了十分简约给我的感受也是特别不"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "空间后排空间很小长得太高的话坐着要顶头了前排还可以躺着开车 电耗约20高速80市区市区高架百公里11度电市区走走停停13度电高速120速度16度电整体大概13度多续航和表显基本一致 动力3的动力普通使用足够了开的缓行模式零百加速7秒多正常超车也没什么压力 焦虑吗有家冲市区0焦虑高速基本是往返200km 外的老家一般返程高速上快冲10分钟还没跑过远距离不过如果开了 300km怎么也得吃饭休息顺便充电吧综合来讲完全没焦虑反而看到充电站的理想one深夜排队加便宜油的油车会感到焦虑 成本1万公里1"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "今年春节的时候刚好迎来国内降价立马就去试驾交了定金然后等了不到一周销售让我准备好可以提车咯黑色还是很帅的只不过车漆有点薄提车十天后就去贴了改色膜整体来说开起来还是很满意的 充电时间 每次续航剩个一百多公里的时候我就会去充电了电池提前加热的话半小时到四十分钟左右就能充满也不会等到太长时间 动力表现 动力还是比较满意的无论是高速还是市区都能像电耗子一样跑的贼快 空间表现 前排整体来说我觉得很宽敞后排的话如果男孩子乘坐可能会稍微有一点拥挤但是也还是很舒服的 最满意 最满意的地方就是前备箱和后备箱空间足够大"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 城市通勤第一辆车不跑高速长途市内非常好开新手第一辆车就是座椅有点硬动力没话说超车很给力 提车价格 25.65万全款另外没有其他费用保险第一年我花了8000官方买的感觉更靠谱22年12月中订的3.10才提车那时候很慢不过特斯拉服务中心很不错仙贝中心 最不满意 最不满意就是座椅太硬了内饰要自己做改装就会好看一些我自己改了氛围灯电吸门一下子就感觉洋气了 能耗表现 杭州开了1年3个月23000公里基本天天开百公里能耗137左右上下班高峰期容易堵车家里装了充电桩就方便很多 驾驶感受"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 买车的那个时候我还记得是上海疫情大爆发得那段日子真担心提不到毛豆3 最满意 特斯拉得三电做的是真的好续航天气暖和了只要不去暴力驾驶是真的很稳了冬天寒冷的时候其实影响也不是很大 特斯拉的ap很香很适合跑高速一点都不累 空间表现 简单的内饰挡杆上可以挂上玩偶 每次开车看着很治愈 充电时间 家冲基本上5-6小时也充好了超冲的话一个小时也ok了 动力表现 6.1秒的标3也已经很快了基本上可以秒路上大部分的油车了 提车价格 早买早享受了 最不满意特斯拉的自带导航真的不太行 自驾经历 从苏州出"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 当时就想添购一辆电车加上非常喜欢特斯拉直接选择了特斯拉 提车价格 提车的时候的价格是最便宜的时候裸车价229000加上保险7000贴膜花了3400 充电时间 家充5-6个小时能充满快充的话1个小时左右吧 续航 充满表显439公里夏天可以开350公里左右高速基本上可以实现11 驾驶感受 操控没得说开过的都说好6.1秒的加速也够用了动能回收非常的好用 最不满意 最不满意的地方在特斯拉自带的导航地图吧完全不好用可能只有一个到达目的地的剩余电量可能有点用吧还有自动雨刮雨不大的时候也发了疯的刮很鸡肋"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 家庭用上下班通勤 不跑长途如果长途还有一辆小油车.所以综合了一下还是把原来油车卖掉换了电车 比较经济实惠 提车价格 裸车22.99 贴膜3799 电车无税 保险7400 是在最低点买的不过现在南京又有补贴了好像是五千元但是买了就不纠结了 最不满意 缺点是有的驾驶室玻璃遇到下雨或者洗完车 开关的时候就会有异响 玻璃摩擦胶条的声音 问了售后也没有具体解决方案给我 能耗表现 能耗在不开空调的舒适天气差不多115左右 夏天开空调差不多140左右115可以比实际表显多跑10 140的能耗差不多比表显少跑10左右 驾"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "4月底提车到现在已经一个多月了把车子洗完感觉焕然一新使用情况总里程1600公里每天上下班使用每天都会开使用电车还是很方便的有很多优点 1充电很方便公司可以免费充电偶尔周末放假去远点的地方也一般都有快充一个小时差不多能充满有些地方充电还可以免费停车2小时再也不用心疼每次加油都要好几百块钱了像我经常跑高速的用车频繁的一年能能几万的油费这点还是不错的 2起步很快每次起步油门基本都会踩到底很快就会把后面的车甩的很远使用油车的时候每次上坡都会担心溜坡会和后面车碰上用特斯拉上坡停车只要踩刹车就驻车不用担心会溜坡 3最大问题就是车漆很薄用毛巾擦都"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 买的时候也算是价格高峰因为男朋友喜欢特斯拉家里也没有电车就选购了 提车价格 那时候是26万多8000不到一点的保险费提车后自己找了个地方贴车窗膜改色膜也第一时间贴好了 充电时间 从22年3月提车到23年5月因为新房交付的关系一直都是在外快充快充充满大概1个多小时后安装充电桩后是用谷电大概是8个小时左右 续航 夏天跟冬天的电量有点拉垮35度以上跟零下电量差不多要打6折10多20多度都是一比一高速能跑赢表显 驾驶感受 开起来是真的爽加速嘎嘎的红绿灯起步无敌 最不满意 车子避"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 在经过了三年疫情之后工作和爱情慢慢走上正轨就在这个时候也是当时新能源补贴的最后一年想着买辆电车吧其实电车在自己内心当中的排名非它莫属特斯拉因为自己每天的通勤距离要100公里油车实在开不起而且不智能......就此 我们的第一辆电车诞生了 提车价格 当时裸车是229900 全款购买的没必要分期保险交付中心买的三大保险自己选择由于自己第一辆车是白车这辆索性就黑外黑内了哈哈没原装任何东西订车当时赶上了苏州相城的3000数字人民币补贴哈哈后期改颜色可以用哈哈 最不满意 目前没有特别不满意的地方唯一"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "2.20号左右订车3月中旬提车目前已经开了3000km主要场景是城市通勤每天大概30km左右周末会去郊区玩玩高速跑过三四次均为去天津 整体感受很不错一开始确实感觉model 3颜值很高所以也没怎么犹豫其他车就定了model 3 能耗方面 感觉挺低的基本都能跑赢表显每周充一次电足矣 空间上 前后备箱储物空间足够我185也可以后排座椅放倒在车里午休比我预料的大很多后排座椅不太清楚空间够不够一般只有我一个人开 操控上没得说 基本可以说是指哪儿打哪儿 内饰很简单但是我还是挺喜欢这种简单的风格 不是很喜欢花里胡哨那种"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2023-06", "comment": "购车经历 一年前我迎来了人生中一段激动人心的时刻购买了我的特斯拉Model 3从一开始了解特斯拉的创新技术到预定车辆并等待交付整个购车过程让我充满了期待和兴奋终于在交付的那一刻我激动地迎接了自己的全新特斯拉Model 3这辆时尚而环保的电动车完美地融合了先进的科技与出色的性能成为我生活中的骄傲之一 提车价格 当时的提车价格是23.59万元对于一辆如此先进和高性能的电动车来说我觉得这是一个非常合理的价格考虑到特斯拉的创新技术和未来驾驶的成本节约我对我的购买决定感到非常满意 充电时间 在过去的一年中我充分体验了"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 做媒体的经常开来开去油车真的幸福很多提车半年多开了二万多公里了想去哪去哪就是无边框车门确实胎噪很大开了一次高速真的太吵了而且现在电池已经掉里程了不知道能撑多久车内这个地图也是的高德就不能争点气么每次看特斯拉的这个导航我也真的是醉了路瞎搞的真的气死整体来说还行的空间我买的时候就是准备自己一个人开开的对我来说后面两扇门我都不想要后备箱贼大比我越野车的后备箱大多了我还是L加长的内饰买的时候就知道是极简风本身也比较喜欢的外形也喜欢就是纠结要不要贴膜上面的顶也很热毛坯房自己去加装了好多小东西手"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 家有车位 可安充电桩的情况 峰谷电只要3毛 用车成本极低 外形出众 轿跑可玩性高 设计语言契合 极简主义 外形特别喜欢 第一眼看到直接就付了定金 纯粹的驾驶体验强 提车价格 25.6 裸车落地26 购置税无 价格透明 等车周期4个月 新车落地保险 6000 全款官网直接预定交付 后续保养至今无花费 最不满意 最不满意在后排的空间小了 车机地图权限太低 总是容易导航出错雨刮器总刮不干净 主驾玻璃升降下雨天有异响 没有座椅通风 能耗表现 杭州 车辆使用1年零3个月 行驶26000公里 百公里能耗145 城市拥堵 能耗160 高"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-06", "comment": "购车经历 我是一名开发工程师所以对这种着重技术的车比较青睐目前未婚对空间没什么需求99都是市区内开车开过几次高速老家距离上海只有500公里所以没什么续航焦虑 提车价格 裸车价25.56w贷款的第一年保险7400没有任何选配因为销售说丐中丐才是最划算的就选了哈哈 最不满意 全景玻璃车顶夏天真的是热热热啊车漆真的很薄被树枝划一下划痕尤其明显降价降的太快了当时嘲笑28w提车的车主现在要被22.99w的车主嘲笑了 能耗表现 主要使用城市在上海提车到现在1w公里平均能耗在120出头所以对于我来说430公里还"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2023-06", "comment": "两年车主来说说特斯拉model 3 特斯拉 model3开了快两年了看到网上各种对特斯 拉的评价今天也从自身使用角度说一说希望 对买车的小伙伴有所帮助 当时买的标准续航后轮驱动升级版本落地差不多30w左右對的后期也变成了一波韭菜当时也就是陪朋友一起去看看没准备买家里还有一辆S450但是去了大厅一眼就被小特的颜值吸引试驾后立马就交了定金 当时也看了别的品牌的新能源车对比这个价位小特的产品力确实能打系统流畅度是最高的功能直观简洁电门和方向盘反馈准确及时续航标的也比较实大差不差简约的内饰也是我喜欢的原因 再加上前备箱"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2023-05", "comment": "购车经历 2022年1月下的订单一开始定的是刚刚涨价后26w的标准续航版本回家后思来想去觉得不得劲儿于是联系了销售顾问把订单改成了没涨价3p那会儿特斯拉柏林工厂还没建成所以国内工厂排产压力巨大要12-16周的等待期终于在四月某一天的上午收到了交付小姐姐的提车通知为了能够尽快提车我大中午的跑到门店付清了尾款结果上海因口罩封城了是的人生就是这么多的意外这么一等又是整整两个月中午在解封后的一周再次收到了交付的通知于是当天直接请了个假带着兄弟直奔交付中心提车 提车价格 价格无需过多介绍了吧特斯拉是国内第一家直"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-04", "comment": "购车经历 在广州作为设计师身份日常代步上班及双人出游用车为主选车主要设计颜值为主注重是否方便舒适节能有科技感对比车型有 理想L7 蔚来ET5 也去试驾了 理想 感觉也不错但是考虑到我充电车还有保养又加油又充电成本不是更大了综合下来model3 最省钱最佳选择 提车价格 提车价格23.5w保险6K左右等车 等了两周就到了我那个时候很快提车特斯拉最好的地方你买到的价格永远是官方价格不会有什么加价或者配套的内容直接网上下单即可送了一顶帽子和雨伞其他什么都没有 最不满意 最不满意的悬挂有点硬了座椅舒适性欠缺维修成本"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "购车经历考虑到车牌问题同时期看了蔚来小鹏比亚迪和特斯拉最终还是选择了特斯拉主要考虑到特斯拉在新能源市场的品牌力较强特斯拉的辅助驾驶和探测雷达功能比较强大比较适合新手司机看好车后就付定金1k临近提车日期销售会拉保险进来对接保险事宜到提车日期交付会把车提前准备好一般都是充200多公里的电交付办理临牌按照指示流程手机配合操作一下然后就可以见到车了仔细检查几圈内外都看看没问题就可以把车开走了流程相对丝滑 用车成本用车成本比油车低充电费用一次六七十可以跑至少一周保养费用几乎可以忽略不计保险费用较高未出险前提下期待"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "购车经历 2022年想到自己摇不到号 平时又喜欢四处乱窜 于是话决定买电车 试驾了毛豆3就知道 是它了 用车成本 开了近三万公里强行四舍五入电费不到200块 主要原因就是公司免费充电桩 然后深圳四处都是目的地充电桩 回老家也能蹭老家目的地收费了 除了电费那就是保养 基本就是四轮花了我一百多 空调还没异味 暂时苟且着 能耗表现 深圳滨河大道上下班维持在60-80范围 高速直接AP维持在100-110 真实续航跑一般一箱电大概450-500km不等 很满意 最不满意 最不满意肯定是避震和隔音 祖传卡罗拉都比他好感觉"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "我与Model3的初相识 购车原因20万能买什么车全家讨论了很久才得出结论新能源车的性价比更高尤其最近电车内卷无疑是购买电车的大好时机全家一起出动共同参考试驾了特斯拉model3小鹏p7其实两辆车各有千秋但是特斯拉的价格优势实在太诱人最终选择了特斯拉毛豆3 提车过程从和工作人员说准备提车到真的提车差不多一周半的时间提车点在苏州相城交付中心周三过去还是比较空的耗时大约半小时就提车完成了工作人员还准备了简单的提车仪式拍到了美美的照片让我心里暖暖的主要流程1.身份证登记2.领取临牌3.检查车辆"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2023-03", "comment": "购车经历 很多年前就很喜欢特斯拉降价后特意去4s店看一眼就看中model3而且这一款性价比很高出了贷款方案之后更加心动立刻下了定 用车成本 电费非常低一周大概只要几十块钱而且充电很快 能耗表现 130左右开空调和开得快的时候能耗会比较高 最不满意 避震不太行 驾驶感受 开起来太爽了加速很快而且中控屏幕非常好操作充电的时候还能玩游戏小孩子也非常爱非常高科技的车子 乘坐感受 避震不太行天窗有点热但是全景天窗非常好看 用车反馈 整体性价比高开得舒服"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "提车第二天马上拿去改成最爱的粉色 颜值真的在线朋友那里贴又便宜又好tpu 改色2600 还送了我10次洗车 又帮我办了店外保险 中华买完返现6000出头 朋友就是我最大的财富 杭州开到义乌用了百分之30的电 还挺省的车载音响也挺不错的一路听歌开回义乌作为一个考出驾照10年第一次开车的人来说特斯拉真的很不错智能化真的特别友好 单踏板模式不是纯纯属于有脚就会吗 美中不足的是太晒了必须要买遮阳帘 我直接pdd疯狂下单 毛坯房就是不管什么都要自己重新装修 毛豆三特别适合女生 而且非常智能作为一个不会倒车的人来说我觉得很香倒车"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2023-03", "comment": "优点 车子的动力非常充足我购入的是model 3高性能版本感觉非常强劲每次踩油门的时候都会有那种推背的感觉在路上几乎可以说是每个红绿灯最先出线的0百加速3秒 缺点 车子的缺点我认为是底盘比较硬缓震系统并不优秀刚提车路过坑坑洼洼的路面由于单踏板的缘故总会一颠簸就踩到油门往前蹿 外观 这款车的颜值真的高让人看到之后就会喜欢上它当初我去店里也是第一眼就被它的酷帅颜值吸引了白车白内给人很干净清爽的感觉 内饰 特斯拉的内饰走的简约风虽然没有过于华丽的装饰但是给人一种低调奢华的感觉 空间 空间还不错至少在同价位的车子里它的空间算是很"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2023-03", "comment": "去年7月份的时候提了这辆车家里一直是开美系车还有一辆凯迪拉克和别克GL8注意在选择新能源汽车方面上咱就选同样美系的特斯拉主要还是看中美系车的舒适度和安全性 特斯拉作为全球电动车的领导者在外观设计方面上非常的简约时尚内饰没有太多啰嗦大屏幕非常智能 操控方面上特斯拉的单踏板模式需要前期有一个适应过程因为这款车相比油车来讲提速相当快如果猛踩油门儿的话就会有窜出去的感觉而松电门的时候就会有一种站住的感觉但是单踏板模式使用习惯之后不断省刹车片而且对能耗也有很大的帮助但是顺便吐槽一下在冬季的时候单踏板模式因充放电的问题可能会"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2023-03", "comment": "之前一直开油车日系的日产到欧洲的宝马油车始终摆脱不了要保养和排队加油的命运在3系各种漏油受不了的时候我选择了入手model3 这车空间真心不大平时儿子坐在安全座椅上可以轻轻松松踢到我的后背虽然后排地面是纯平但脚部空间真的少 不过这个车平时更多是一个人用另一台Y是家庭出行用一个人的时候model3真的太好玩了灵敏的转向超快响应但线性的电门可以说是随心所欲虽然加速不如3P快但5.6秒都已经足够日常90的使用场景了高速稍不留意分分钟开到160 在购入model3之前有考虑过小鹏p7但那个续航虚标的有点严重购车接"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2022-11", "comment": "给大家分享一下10000公里的用车体验吧车子今年6月20号提的到今天十一月29号已经用了五个月多一点平时的话就是市区代步然后回个老家老家的话也就在60公里单程基本上没有什么长途需求 在市区等红绿灯基本上都是第一个出去的正常超车加速都不拖泥带水平时充电到90 445的续航正常驾驶偶尔激烈驾驶续航在400左右有过一次高速经历电充满的情况下492的续航高速四分之三市区四分之一表现420公里还剩20公里的续航对我来说平时不出远门这个续航是完全够用了 平时用车都是把电充到90左右开到李辰还剩80左右的时候就用超充去充现"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-11", "comment": "购车经历21年年初就决定买车但是正式开始选车是10月份了因为上半年工作比较忙也没啥时间一开始是准备买CT5所以其他的压根没考虑了但是恰逢那时候芯片短缺价格不是很理想就想着等价格下来一些再购入然后就又放下来了直到11月份跟女朋友去商场刚好看到特斯拉一看不得了我和她都被外观吸引了价格也合适所以准备试驾因为没有预约只能约第二天来试驾第二天就涨价了所以当时试驾都不想过去了但是说电池容量增加加了一些小配置电尾门 夹胶玻璃想着那过去试试吧试驾完毕直接交钱真香考虑ct5就是动力外观和后驱刚好特斯拉这三点也都有而且我也没有"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-11", "comment": "购买m3已经一年多了各方面都挺不错的颜值在线操控指哪儿打哪儿杠杠的包括后续用车售后类都跟得上因为我这边没有服务中心最近的服务中心过来也得200来公里只要发现车子细微的问题都是直接呼叫移动服务第二天立马来给我处理问题还顺带给加了玻璃水检查了一下车子总之售后完全不用担心说到续航焦虑这块我还一点都没有考虑过现在哪儿哪儿都有充电桩很方便吃个饭的功夫上个卫生间的时间电就冲的差不多了嗯总体来说还是特别希望特斯拉能像蔚来一样多发展一下高速服务区的充电桩吧毕竟国网的充电桩稍微有点跟特斯拉不匹配很少出现 至于他的操控就不用过多说了"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-10", "comment": "续航 充满电的续航大概是 420km实际行驶的情况逐一说 下 丁选择标淮模式常年开空调2万公里的平均能耗是 160kwh ②在市区代步的情况下实际行驶大概在 300km 左 右 ③高速场景在高速公路开启 AP辅助驾驶100km/h 巡航状态相对来说比较节省大概是打9折的样子行驶 360km-380km的水准 因为公司有充电桩所以整体来说没有续航焦虑 动力表现 在10度左右的天气情况测试原厂PS4的轮胎车涯测试没有水分01加速测试成绩在5.6秒与官方给出的数据一致而且连续测试三次 都是比较稳定 市区代步动力"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-10", "comment": "购车经历 21年国产第一批在宁波和义大道定的车体验跟4s店完全不一样不用砍价不用算优惠一口价省心 用车成本 家充3毛一度爽歪歪保养不存在的目前就换了二个空气滤芯回头不满意地方说这个问题 能耗表现 开的比较猛平均能耗马上160以上了 最不满意 潮湿天气空调口会出一股霉味换了空调滤好几天过一阵遇到潮湿天气又有了一直没有解决难受 驾驶感受 舒服指哪打哪的感觉很好人车合一也不过分哈哈 乘坐感受 很少乘车反正驾驶位后面要是坐人肯定要我往前挪挪确实小 用车反馈 总体好评除了异味"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-10", "comment": "购车经历去逛街无意中逛到了进去看看 销售没有任何套路和谈价格的余地蛮喜欢这种感觉后面用奔驰置换还送了三个月FSD也挺nice换了白色座椅和高音喇叭以及氛围灯简直就升级到精装了一定要更换非常漂亮 提车价格23.59应该最低点很开心 能耗表现挺一般的 反正充电也方便有家充也无所谓 最不满意订车后销售的表现爱理不理崔的时候也总是没有任何实质性的回答售后其实也没有原来奔驰4S舒适度 驾驶感受超喜欢特别是每次红绿灯的时候往后视镜看怀疑是不是自己创红灯了甩后面一大节甚至有时候到下一个红绿灯后面"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-10", "comment": "很适合年轻人的审美外观高级操控简单安全性能高朋友看见我买了都有订同款车子"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-09", "comment": "购车经历在提车前特斯拉的工作人员已经把所有的资料准备好我现在就直接办理了车贷保险及简单的车辆使用全过程清晰透明简洁全程花时也才90分钟左右 提车价格我提车的价格23万刚刚好在特斯拉全面提价前现在售价大概27万左右 能耗表现到目前为止我的综合能耗是147wh/km属于偏高有些车友可以控制在121wh/km 最不满意做得最诟病的地方应属它的路噪音速度到达60码以后噪音就有点难受了一般城市内通勤还是很好的 驾驶感受底盘调教偏向运动这也是我比较爱的调教路感明显方向指向明确 乘坐感"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-09", "comment": "续航有点压力表显440实际大概360左右高速60城市40操控没话说油门轻方向盘灵活舒适模式也可以跟油车完全是两种生物"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-09", "comment": "购车经历 我爹给我买的 特别喜欢 从小就对未来车辆充满向往 所以毫不犹豫的购买了这台特斯拉model3来作为日常生活工作的用车 提车价格 当时买车订的是21款5.6s加速的 但是途中销售告诉我改款了22款现在可以给我们免费升级 也就是添加了续航以及锐龙的处理器 最不满意 现在暂时还没有不满意的地方 无非就是有点儿不耐脏 我改了磨砂黑的改色膜 除了帅就是帅 还有就是前挡风玻璃被砸过一次 现在国人素质太差了 真是闭关锁国必有用户参与 对于这些行为令我我感到很特别的生气与无奈 一个是国人的素质 二一个是国产品牌的无力 真正让你能感受得到的东西"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2022-09", "comment": "19年购买的进口标准续航版也是俗称的韭菜版本 最满意的就是续航没有虚标显示续航剩余多少几乎就可以跑多少所以没有什么里程焦虑 再就是新能源汽车的使用成本相较于燃油车低的多 但这也没法弥补我作为初代Model3进口版韭菜的忧伤呀"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-09", "comment": "购车经历 21年6月25日下单耗时5天提车于6月30日25.09万购入21款Model3 用车成本 用车一年多绝大多数使用快充超充和商场的目的地充电桩每个月跑2000公里具体每度没办法细算充电看价格区间超级充电站的话深圳地区目前有峰谷价格最低1.39-1.59元一度电之前龙岗地区有1元一度电的已经成过去式了第三方的话主要用小程序小桔充电也是看价格区间一般上午8-10点有较低的价格凌晨去充最便宜刚买车的时候能有0.2-0.5元之间一度电的时候 能耗表现 21款标准续航model3的电池为55度锁住5度电"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-09", "comment": "购车经历 买了快二年啦 车还是很好开 在广州买的然后也认识了很多车友 提车价格 24.99w6k换了个19的轮毂 能耗表现 电的话已经跌到390了买的时候410 420这样吧 最不满意 最不满意的就是电量吧充点什么的比较麻烦 时间久 但是省钱啊啊啊啊n 驾驶感受 很不错哦当初就是因为ap才买的可以让我在高速上偷懒哈哈啊 乘坐感受 开运动模式的话很容易但是标准的话还好啦 跟油车很像 甚至更平稳很不错滴 爱了爱了modely的话空间会更好吧比model3有机会的话就买model3试一下但是"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-08", "comment": "购车经历 网上了解到的新能源自动驾驶大佬外观也喜欢就入手了 提车价格 24.9当时来说已经好便宜了 能耗表现 满意的 最不满意 语音不是很智能屏幕在中间有时候操控不方便 驾驶感受 很好开人车合一 乘坐感受 舒适的"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-08", "comment": "最开始接触特斯拉model 3的时候是2016年在美国刚看到这个车就觉得太帅了非常符合我喜欢极简和对各种按钮的厌恶感 当时的价格大约是50w人民币尚且觉得还算能接受的一个价格范围 从2018年开始其实当时都没有什么选车的心里我觉得如果要买车就买model 3其他车型一律不考虑 等回国以后从2019年开始国产化以后价格持续走低一直降到二十多万其实当时还有家里的油车开但是感觉价格实在是太香了就定了一台没想到抄底了 当时下订单的时候model Y也刚出也是27.6的最低价但是Y的大鼠标造型实在是爱不起来而且Y就是个3的拉"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2022-08", "comment": "迷人的外观 简约的内饰 流畅的操控 不虚的续航 总之爱不释手"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-08", "comment": "3月找人拿23万的抄底转让订单购入购入费用七七八八不超过25万当时已经涨价到26万对比我另一个三年前进口40多万购入的朋友来说我觉得我可太优秀 提车上路5个月续航对比表弟购入的汉来说更实上高速夏天开空调载3个人实际跑155公里表显少170公里打了9折其实还好 不满意的是交付没有安全用车尤其是ap安全使用的相关知识强调教育导致我出现了被车机抢方向盘的情况以及减震效果很差 智能车对驾车人来说还是非常友好远程操控操控体验都是很不错的同时车型很好看非常适合换色改装个人认为作为通勤和面子工程还是很适合购入"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2022-08", "comment": "购车经历 如果买它要犹豫我觉得还是别买了 用车成本 除了充电费用没别的了相比以前的途锐费用可以忽略不计 能耗表现 我每天都运动模式家里有充电桩没在意 最不满意 原厂轮胎虽然是p zero 倍耐力但是上ps4s 会有更好 大概60的上升体验 驾驶感受 一如既往的快一如既往的为国家做贡献 乘坐感受 自己开自己坐不太考虑别的 用车反馈 驾驶乐趣让我想天天开着这台车"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2022-08", "comment": "购车经历 2019年3月武汉首批毛豆三车主爱好科技产品支持可持续能源很早就关注特斯拉16年毛豆3首发就预定了本以为一车难求结果开启了韭菜之旅 用车成本成本确实是低不用保养电费便宜4万公里换了雨刷7.9万公里大保一次换空调滤芯10万公里换两后轮轮胎都有记录 能耗表现续航之王进口长续航买来520表显疫情解封没事挑战一次最大里程满电开了701公里剩余表显26公里目前开了12万公里平均能耗150wh/km算是车友里比较高的平时随意造 最不满意路噪风噪还有车内小的异响个人比较在意所"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-08", "comment": "大家好我是趙紜是一位在校生十八线摄影师今天给大家说一下这半年来开Model3的感受车子是公司21年买的然后我在公司实习日常需要外出拍摄所以就把Model3作为代步车开了有半年特斯拉给我的感觉真的很不同反响对于一直开油车的我来说特斯拉真的花了我很长一段时间去适应驾驶它的单踏板模式让我很是头疼而且有时候全松油门那一瞬间的动能回收制动让我驾驶感受以及坐乘的感受都不太舒服不知道各位车主有没有和我有一样的体验但是其他的就没有什么特别大的问题了动力响应是真的很猛他的扭矩是平价油车无法带来的日常开车想要超车什么的感觉还是绰绰有"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-08", "comment": "特斯拉M3 21年九月份提车 到22年八月份安全行驶3.2万公里 没有出现过任何问题 七月份跑了一趟西藏 令我惊讶的是在全程高速的情况下 标续充满电415 抵达充电桩的时候居然跑到了469km 续航真的令我大开眼界 平时在城区里面代步的话 我一般充满电都可以跑330左右 我觉得他的续航差距不是很大 还可以接受毕竟家里有充电桩 我很少在外面使用快充 驾驶感受 刚开始了解新能源的时候我就选择了特斯拉我根本就没有跟其他车辆做过对比 预约试驾立马订车 网络各种喷 我也根本不在意 自己喜欢就好 除了刚开始不习惯动力回收 慢慢习惯之后 基本上我都不踩刹车"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2022-08", "comment": "整体来说 真香 改变了我对电车的看法 AP什么的真的太香 购车经历本身家里有个油车轿跑因为深圳指标的问题所以又入了20款的长续航特斯拉刚刚在中国兴起当时落地也要30多个W很多人觉得不值 用车成本油价上涨之后电车真的很香100块跑一个周但是保险费用太高了不过和油费比起来不知道省了多少已经开了两年多没什么大件更换轮胎最好换成倍耐力或者米其林自带的韩版轮胎太不抗造 能耗表现开了两年续航掉了几十不过跑短途长途都完全ok刚从318川藏线回来丝毫没问题 最不满意轮胎真的好脆弱然后显示屏有时候会黑"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-08", "comment": "购车经历在试驾众多品牌新能源车型后毫不犹豫下订了特斯拉 提车价格裸车27.48加上充电桩和保险后接近30w需要注意的时候目前只有model3后驱版本有补贴并且选配超过30w后就没有补贴了不知道明年是否会取消新能源补贴政策需要入手特斯拉的小伙伴赶紧入手吧 能耗表现本人开车比较佛系续航能力基本做到一比一充满电可以跑400km 最不满意后排空间很小空调的出风口设计也很奇葩语音功能识别很差因为无边框车门的原因在高速上行驶的时候风噪较大 驾驶感受操控真的没得说转向精确灵敏无虚伪加速超车完全没问题"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-08", "comment": "外观是一见钟情内饰简单高级 单踏板模式对女生很友好我一般选保持模式 420km的续航上下班通勤完全无用电焦虑 平时周边游也是没啥问题 每周都会开车回老家再也不心疼油费了 保养很省钱 就半年换个空气滤芯 平时充电我一般用特来电充电环境相对来说比较干净特斯拉桩相对来说充电太贵了 因为电费比较便宜 我可以开车小车随便想去哪就去哪上山去海边或者在地库开着空调听音乐思考人生都不心疼 总体来说使用感还是很好的 辅助驾驶可以缓解高速驾驶的疲劳 我个人觉得倒车影像挺清楚的对女生很友好 缺点就是大家说的 隔音稍微差点夏天开车很热 总体来说还是"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-07", "comment": "购车经历 原来的车是老福克斯手动挡说实话也是很满意的动力足操控好陪着我跋山涉水只换过电瓶和轮胎其它就是常规保养一转眼近10年了也该换车了因为这台车老婆在开所以手动挡还是不那么方便就考虑换车提上日程只考虑纯电也只看了比亚迪汉和特斯拉两个车 首先看的是汉那天带着小女儿去了外观还行但是坐进去风格有点不符合自己的感觉马路上车多加速没试出来方向盘很重销售说怕加速太快考虑安全性问题总体上来说没感觉 4月份去特斯拉体验店一眼看上去车子好小内饰简陋坐进去感觉空间不算小呀后排还可以并且可以放倒因为第一次开"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-07", "comment": "购车经历 特斯拉前员工从新人培训就被深深圈粉自己给自己下单过程是愉快到不行了 用车成本 极低极低极低目前15300km正好总能耗2000度提车后全程特来电电费花费1400左右 能耗表现 正常开11掉电 冲动开11.2掉电 暴躁开11.5掉电 高速下坡地势大致11.1 上坡地势11.5 最不满意 下雨天玻璃吱吱吱吱叫 驾驶感受 谁开谁爽 乘坐感受 我开我爸妈可以睡觉我老公开我爸妈下车就吐 用车反馈 越开越爱"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-07", "comment": "漂亮的外观 充沛的动力 年轻化的设计理念 特斯拉已经成为我外出拍摄创作的首选交通方式 使用纯电汽车 如果家里有充电桩将会有完全不同的使用体验"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2022-06", "comment": "舒适性 隔音差悬架硬路过的每一道沟沟坎坎都能清晰在加速踏板上和屁股上反应出来前排乘坐空间还不错后排太窄了而且又颠又甩如果后排经常载人的话不推荐舒适型很一般 续航 续航说实话平时不暴力驾驶表显490也就跑个400420这样子还行吧特斯拉的超充还是很给力的补电非常快空调20度差不多8.5折蹭电比较多7kw的充电桩大概10小时充满家里有充电桩情况下每天都可以满电出发真的很香我也要尽快攒钱买车位了 动力 动力绝对的猛记得第一次试驾的时候销售经理那一脚地板电我坐副驾直接眩晕了绝对刷新你对车的动力认知"}, {"car": "Model 3 2021款 改款 Performance高性能全轮驱动版 3D1", "time": "2022-06", "comment": "对于一个东西的爱真的很持久了提车已经一年半了开了275万公里做了第一次维护保养就弄了个四轮换位开这车真的太爽了成本低到我都懒得算可以忽略不计的"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-06", "comment": "提车价格 26.5万 外观十年前的外观设计放在今天依然引领潮流最满意的地方之一做工比之前进口版提升不少配上这外观很时尚 能耗表现满电表显438这天气是去跑早晚上下班期间开空调上车开音乐续航基本上为400公里满意 空间表现勉强够用推荐平时1-2个人驾乘家庭使用后排略显局促更建议上Y前后备箱综合装载能力同级别第一梯队又是高度集成化带来的优势 驾驶感受6秒加速可以随便跑了平时代步绝对够用电车0-80公里起步即最大功率让驾驶更游刃有余十五年的老司机习惯单踏板后是真香刹车比油门重堵车时不用踩沉"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D1", "time": "2022-06", "comment": "用车场景 上下班代步 驾驶感受 操控精准 动力强劲 底盘扎实 30万以内 操控最强轿车 能耗表现 城市平均电耗12左右 很经济 保养感受 只需要换空调滤芯 雨刮器 保养成本低 主机厂原厂保养 专业 快捷 维修成本 喷漆 800一个面 配置性价比 低配版其实已经很好了 亮点配置 车机系统 自动辅助驾驶系统 目前的顶流 不足之处做工很一般 无框车门 高速风噪大 补能效率低 20-80需要60分钟"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-06", "comment": "提车价格 26万 选车背景 出去玩租了一次model3就被种草了 对比车型 奥迪A6L 驾驶感受 提速快减速稳辅助驾驶更有助于出远门 能耗表现 空间表现 恰到好处 舒适性 空调智能舒适感很好 用车场景 主要用于上下班 驾驶感受 能耗表现 保养感受 维修成本 配置性价比 亮点配置 不足之处 提车价格 选车背景 对比车型 驾驶感受 能耗表现 空间表现 舒适性 提车价格 选车背景"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-06", "comment": "驾驶有一年多3.4万公里在外观和操控上个人觉得确实是比较不错比较不满意后排空间及座椅的舒适性"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-06", "comment": "提车价格 24.9W 选车背景 城市综合道路 对比车型 雷克萨斯 首先自认为以前雷克萨斯的混动已经非常之好了油耗经济实惠动力也行新车买来6年时间里面也免费保养但自从拥有了特斯拉之后明显雷车已被我嫌弃了动力上面明显比雷车出色N倍使用成本没有想到会更低甚至现在感觉开了特斯拉之后保养这个词好像自己都已经快没有这种意识了 驾驶感受 动力杠杠了驾驶起来非常轻松特别是高速路上面使用AP辅助驾驶模式现在跑高速基本上都已经成为生活中的习惯必使用AP辅助驾驶模式了不然就感觉自己开了不是特斯拉电动车了 能耗"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-06", "comment": "提车价格裸车24.99全款落地25.88 选车背景购车前分别看了中国新势力蔚小理和极星蔚来的价格超预算放弃小鹏对于我来说没有特别的亮点放弃极星设计感确实不错但是保有量堪忧放弃理想one我确实是认真研究和考虑了的但是考虑到它的尺寸和6座的布局与家里另外的车辆使用重叠还是放弃了为啥最终会选mode13首先尺寸不大爱人平时驾驶完全无压力上下班代步送娃都方便其次价格相对初期降幅较大口接受范围内驾驶感受确实不错底盘整操控准 驾驶感受标续在标准模式下提速还是不错响应很快电门比较跟脚动力感觉类似大排自"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-06", "comment": "驾驶感受 智能化来说就是他的IP自动辅助驾驶跑高速的话说实话他开的确确实实比我好我每次看到大卡车我自己超车都会有一点害怕但是他像老司机一样非常的稳一点也不怯场自动辅助驾驶还是特别香的 能耗表现 特斯拉满电是60度电我基本用的谷峰电三毛左右1度电从零充满20块钱左右我的是真的能跑430公里左右而不是虚标这个是很好的买这个车也有很大的一个原因用车成本太低了 保养感受 车子的保养我觉得还可以但是买车的时候送的也有保养够我一年使用 亮点配置 外观和内饰设计以及三店高集成化极简主义风格是比较打动我的而且他的"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-06", "comment": "用车场景 平时上下班跟出差 驾驶感受 操控非常给力调教很好加速反馈及时 能耗表现 下雨天跟冬季掉续航比较严重平时市区加城市道路的话还是可以达到11的续航 保养感受 基本不用保养开到现在就换了个空调滤芯 维修成本 无 配置性价比 个人觉得还是很高的买完除了加电没有杂七杂八的费用 亮点配置 操控真的是很舒服没有延迟 不足之处 后排空间还是有点不足如果平时都是一个人开那就影响不大"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-06", "comment": "用车场景 平时都是市区用车 驾驶感受 操控好动力足指哪打哪底盘够低转弯很有信心 能耗表现 动力回收很好用表显里程也很准习惯了单踏板以后觉得更人性化开起来更轻松尤其是过弯的时候一送一踩很方便 保养感受 听说只需要加空调水换雨刮器 维修成本 还没有出过事故 配置性价比 因为买车的时候是最低点当然什么都觉得香全身都是性价比 亮点配置 动能回收空间存储车机系统辅助驾驶 不足之处 暂时还没发现"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-06", "comment": "提车价格 25.8万 选车背景 单身未婚女 对比车型 mini 驾驶感受 提速快 智能灵敏 智能防撞辅助驾驶都让我感觉未来已来和我第一次用苹果手机感受差不多 能耗表现 低 空间表现 舒适 置物空间大 舒适性 我是满意的"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-05", "comment": "试驾了多款车还是特斯拉开起来舒服造型也符合我的审美比p7和汉更适合我"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-05", "comment": "用车场景 日常上下班市内代步 驾驶感受 提速给力转向灵敏指哪打哪车内空间没有想象中的那么拥挤后排空间也算可以 能耗表现 按照个人的驾驶习惯基本稳定在120左右 保养感受 电动车不像油车保养那么繁琐目前开了8000多公里就换过一次空调滤芯省下了不少保养的钱 维修成本 官方维修价格略高 配置性价比 特斯拉model3的参数配置在同样价位同等级和同类型的汽车中还是不错的所以性价比相对还是比较高 亮点配置 不加价车机自带自动辅助驾驶系统在跑高速路段的时候开启自动辅助驾驶是真的很爽 不足"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-05", "comment": "提车价格 2021年4月订车24w 选车背景 更新指标 对比车型 蔚蓝s6 驾驶感受操控性不错动能回收需要适应 能耗表现春秋基本实表冬夏打六折 空间表现空间不足适合两个人市区通勤 舒适性 地盘偏硬"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-03", "comment": "提车价格 24万左右 选车背景 上下班使用 对比车型宝马X3 驾驶感受 方便好驾驶 能耗表现 不开空调夏天可以开到423公里 空间表现 空间较大舒适 舒适性 好"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "开起来就一个字爽坐起来就一个字硬综合感觉两个字不错"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-05", "comment": "个人情况购车经历 本人一名教师上海浙江这是我的第一台车新能源车在选车时还纠结比亚迪汉和小鹏试驾过比亚迪最后被特斯拉便捷的超冲吸引不用跟其他品牌争充电位置 提车价格 裸车价格和落地价格全款24.9万无购置税保险6100左右无选装直接网上下单的用车感受就是省钱平时保养和充电几乎不用花钱本人超冲额度还有五万基本上全程超冲充电 能耗表现 坐标上海和浙江车辆的使用时间1年行驶里程2.5万公里充满电420开空调电能会打折基本上能跑370公里本人几乎不用动能回收习惯缓行模式基本上每周充满一次电这样对电池比较好 最不满意"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-04", "comment": "用车场景城市居家用车 驾驶感受操控比同价位BBA强 能耗表现夏天400 冬天300左右 不适合跑长途 保养感受1万公里不需要保养 维修成本暂时无维修 配置性价比性价比还行买完还涨价了 亮点配置基础版自动驾驶跑高速相当省心 不足之处冬天不敢跑空间有点小"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "看过比亚迪和特斯拉试驾过最后选了特斯拉3考虑牌子和使用感 没有一个品牌能像特斯拉这样裹挟着正反双方的声音披荆斩棘深刻改变着汽车行业2月19日特斯拉股票又大涨6股价达910美元总市值超过1500亿美元同时通用汽车的市值刚过490亿美元福特汽车市值不到320亿美元 彼得蒂尔说过我们想要一辆会飞的汽车得到的却是140个字符当我们以为21世纪将会深刻变革科技飞跃出行方式天翻地覆时现实远没有想象中那么美汽车领域为数不多让我们看到曙光的就是特斯拉了 埃隆马斯克就像托尼斯塔克托钢铁侠一样拥趸崇拜者众多怼它"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-04", "comment": "提车价格 26万多 选车背景 家里之前一台北京现代朗动已经八年所以选择换车家里还有一台红旗车并且有车库所以选择电动车 对比车型 比亚迪汉小鹏P7 驾驶感受 其他两款车型还没来得及试驾最先试驾的毛豆3就直接下定了 能耗表现不开空调的话续航基本11 空间表现毛豆3就比较小了想要空间大的就选y 舒适性司机舒适性好后排舒适性就差点我坐后排老有点晕车"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "改色超嗲 当时买车是想激励自己赶紧拿驾照本来喜欢suv但是改了粉色的毛豆3真的太嗲了美少女都扛不住的颜色直到现在我的小粉停在路边和地库都经常有人会说太可爱了回头率99然单踏板真香单踏板模式太香了脚就放在油门上松开就减速慢慢停住如果车速太快就踩刹车真的很省力特别好开不了解这个模式或者没开过没试开过就不要人云亦云跟风黑每个车都有事故和牌子真的无关而且单踏板模式个人觉得真的会让人养成不要急刹车的习惯因为我朋友开我车他习惯了油车就会依赖刹车经常突然刹车让人想吐大中控屏一屏抵所有 不需要什么转速表数值都不用你所有需要"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "当时选车看了小鹏p7和比亚迪汉自己最中意比亚迪汉可是女朋友不同意我觉得汉的性价比挺高的但是去了3家4s店问出3个价格自己第一次购车不喜欢这种模式了解了特斯拉第一天就下了订单全国统一价格没有任何花里胡哨费用真的比较省心自己不用考虑这么多东西订车就完了 用车场景 自己在城市日常使用不出差不跑外地 驾驶感受 真的太太太哇塞了太爱起步的快感让你自己被按在座椅里的感觉还有电机的声音让我痴迷 能耗表现 目前能耗平均160没什么感觉自己城市充电桩比较多无所谓能耗 保养感受 2000km 0保养费用 省心"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "新晋韭菜Model3提车及近期驾驶感受下 驾驶感受 1提速电动车提速都很快给多少油门就来多少力超车的那种优越感不言而喻 2自动辅助驾驶用过的人都知道是真香一定要在道路标识清晰的地方使用不要没事给自己挑战高难度的毕竟辅助驾驶现在只是L2级别在高速或者城市快速路道路标识比较清晰环境比较好的情况下还是可以缓解很大程度的驾驶疲劳最后提醒一定要关注是否有突发情况下准备刹车接管过来 3续航干不过传统燃油车但纯电动车是不同的生活方式准备长途之前要做好规划很多充电站常面临被占用已损坏等问题model3标续满电表显是4"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "还是新能源是将来的趋势 白色颜值高 比较耐看内里也挺宽敞的 整体还是比较满意"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-04", "comment": "用车场景 日常代步上下班够用 驾驶感受 操控灵敏像开卡丁车电老鼠一般马路上随便窜 能耗表现 本人喜欢激烈驾驶能耗较高充满只能跑300公里左右 保养感受 没有保养成本每年一换雨刮和空调滤网 维修成本 只有维修的时候你才知道为什么叫尊贵的特斯拉车主广州4s店一面不加工时费喷漆1500 配置性价比 个人认为model3是电动车里性价比最高的内饰方面萝卜青菜各有所爱吧驾驶体验还是挺好的个人使用的情况下配置只能说够用了 亮点配置 自动驾驶还挺好用的主动避让也给我避免了几次事故 不足之处 舒适性"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "整体感受比较好操纵不错空间也合适还是不错的就是有点颠不过能接受"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2022-04", "comment": "用车场景 上下班周边游 驾驶感受 提速超车操控稳 能耗表现 不激烈驾驶基本做到11雨天冬天稍微会高点 保养感受 目前只换雨刮水 维修成本 无维修 配置性价比 看似毛坯房配置相当丰富该有的基本都有 亮点配置 ap辅助驾驶和哨兵模式 不足之处 a柱比较挡视线"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D1", "time": "2022-04", "comment": "20年的时候还没有那么多人买逛街就随便看看就有工作人员推荐试驾了一试驾就上头了然后就下单了到现在15000公里了依然很喜欢"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2022-04", "comment": "两年半了我后悔买特斯拉model3么 当然不会如果再选我还是会买毛豆3 当时买车是想激励自己赶紧拿驾照本来喜欢suv但是毛豆3真的太帅了美少女都扛不住的颜色直到现在我的小特停在路边和地库都经常有人会说太可爱了回头率99 单踏板真香尤其适合新手妹子 开特斯拉之前我没开过油车所以很多什么油门当刹车的问题根本没出现过单踏板模式太香了脚就放在油门上松开就减速慢慢停住如果车速太快就踩刹车真的很省力特别好开不了解这个模式或者没开过没试开过就不要人云亦云跟风黑每个车都有事故和牌子真的无关而且单踏板模式个人觉得真的会让人养"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "用车场景 三线小城市上下班用通勤5公里市内出游较多两个半月开了3000多公里 驾驶感受 精准的转向回馈极强的避震更多的是超车时的心有成竹在开油车时需要计算时间距离等但是目前m3的话只需要干就是了且因为电车的特性是没有因为能耗而踩踏板的焦虑 能耗表现 平均能耗161大概每公里合1毛左右相对于现在的油价来讲是一种隐匿的幸福内心嘲笑其他油车的用车价格家里装了充电桩和朋友共用比亚迪的桩子一样靠谱 保养感受 目前没有过保养玻璃水都还没加过 维修成本 虽然没有维修但是据说维修成本极高 配置性价比 22款多"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-04", "comment": "提车价格 23.59 选车背景 市内通勤代步工具要颜值高的 对比车型 奥迪a3L 驾驶感受 非常顺滑加入快驾驶体验非常好像跑车 能耗表现 很不错 空间表现 宽敞舒适 舒适性 高级极简舒适 保险4700左右改色改成了牛油果绿色更亮眼好看了提速5.6秒起步秒杀其他车内饰风格高端极简耗电低平时一两周才充一次电很方便在街上回头率很高平时市内通勤跑个高速都没有问题平时也没有任何需要保养的地方因为没有发动机省心又省钱对比了奥迪a3l觉得还是特斯拉比较亮眼吸睛更有个性最后毫不犹豫的选择了"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "用车场景上班代步周末出游 驾驶感受底盘很稳且行驶顺滑 提速快 能耗表现综合在150这样 具体看个人行驶习惯 保养感受无保养 可能两年后要去换个空滤 维修成本能走保险肯定走保险 啊 配置性价比还行 这个价格也要求不了太多 HUD就没有 亮点配置出名的OTA升级吧 不足之处没有HUD 个人觉得没有液晶仪表显示屏 HUD总该有吧 买特斯拉不改不如推车下海 拿到手的第一件事就是轮毂熏黑加卡钳改色 关于车机的问题车机死机怀疑自己买的是不是正品一个月了还没有死机的情况车友群里确实有车主说自己的车经常有死"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "提车价格 23.5 选车背景 换车 对比车型 没有 驾驶感受 很好 能耗表现 正常 空间表现 一样 舒适性 一般"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-04", "comment": "用车场景 上班代步 驾驶感受 提速快车轻便 能耗表现 保养感受几乎不用保养只需加玻璃水和换空调滤芯 维修成本 配置性价比 标准版本已经足够 亮点配置 提速快车型漂亮 不足之处没有安装充电桩总是盯着里程表看看害怕电不足简洁大方就是我的最爱内饰不用太多就足够空间对于女生来说足够了爱了爱了没事可以出去遛个弯带个孩子绰绰有余市区里用足够再也不用担心加邮费了以前异乡有需要500块钱现在完全没有加油的忧愁想要入手的亲赶紧去买吧保证买过之后不后悔开过电车就再也不想开有车了特斯拉真的很棒很香"}, {"car": "Model 3 2021款 改款 Performance高性能全轮驱动版 3D1", "time": "2022-04", "comment": "动力简直不要太爽加速有失重感动力响应极快想超车就超车"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2022-04", "comment": "买特斯拉其实就是个意外 在DY上刷到广告es6就带着媳妇儿去了展厅试驾完以后旁边就是特斯拉展厅然后也去试驾了试驾的是进口双电机的model3加速没做好准备心脏有点承受不住第三天就去订车标准版了 后来长续航出了和媳妇儿纠结了很久由于太想开了还是决定标准版吧还选了19寸的轮毂 用车体验 标准版是后驱我加速的时候打方向或者转弯的时候稍微踩点油门很容易打滑说实话心里害怕但实际车子控制还很好没开过后驱的慢慢适应吧 8个喇叭减配了说实话开始很担心不过其实还好没想象中那么差当然也没有最顶级的好中等水平 续航确实是个问题"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-04", "comment": "提车价格 23.6W买的贷款了7W在外面做的贷款省了不少利息呢 选车背景作为一个科技自媒体油车基本没考虑看了小鹏挺喜欢的又看了蔚来也挺好的最终还是因为没钱才买了这个墨斗3 对比车型 小鹏和蔚来都很喜欢就是因为价格问题才妥协了只有特斯拉标配自动辅助驾驶 驾驶感受开起来速度很快5.6秒的绝版 能耗表现平时开的市区电耗也很满意在140kw每千公里 空间表现空间只能算够用因为我体型魁梧 舒适性座椅比较舒服地盘硬软适中开快了风噪明显"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-03", "comment": "提车价格24.9 选车背景原来的508太耗油了看中特斯拉好久了 对比车型小鹏蔚来 驾驶感受操控好指哪打哪底盘运动 能耗表现电动车加速太爽老是控制不住自己 空间表现主要自己开觉得凑合吧 舒适性中午休息晚上值班的好搭档"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-03", "comment": "用车场景 平时都是在城市内使用上下班用起来非常省心 驾驶感受 操控非常好底盘很扎实开起来很灵活 能耗表现 能耗开起保持模式非常省电 保养感受 基本没什么保养开了2万公里了保养0费用 维修成本 没啥维修的没什么小毛病 配置性价比 配置很丰富该有的都有辅助驾驶在高速上很省心 亮点配置 辅助驾驶系统大大的提高了行车安全性 不足之处 后备箱空间小了点"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2022-03", "comment": "驾驶感受 挺好的 能耗表现 很好 保养感受 便宜 维修成本有点贵 配置性价比高 亮点配置三电技术 不足之处电池度数不够 提车价格24.9 选车背景 对比车型 驾驶感受 能耗表现 空间表现 舒适性"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2022-03", "comment": "试驾当天就买了还是第一批的老韭菜LG电三元电池只有一个原因就是快"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2022-03", "comment": "用车场景 城市通勤 驾驶感受 该款车型是特斯拉所有车型里操控性最好的没有之一 能耗表现 能在接受的范围内的能耗 保养感受 成本极低很省心售后也很到位 维修成本 特斯拉的维修成本确实算是高的了 配置性价比 该款车型现已停产绝版车型性价比算是可以的了 亮点配置 不断更新的OTA每次都给人惊喜 不足之处 内饰和乘坐感受有待加强底盘悬架过于硬了"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-03", "comment": "提车价格 24990 选车背景 看完就选啦 太爱咯 对比车型 modely mini 驾驶感受 推背感太爽了 能耗表现 特斯拉牛逼yyds 空间表现 相比奔驰c 大很多 舒适性 除了头顶玻璃夏季太热密闭性不是太强 后排位置中等 其他都可 提车价格 选车背景 对比车型 驾驶感受 能耗表现 空间表现 舒适性"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-03", "comment": "提车价格 24.99 选车背景 21年元旦改卷刚出就选择提车了20年末圣诞下定 对比车型 没有就是指着特斯拉去的主要原因是欧美的碰撞测试结果加上上海独资并且出口欧美 驾驶感受 非常不错 能耗表现 春秋90几夏天110到120冬天最冷的时候140左右 空间表现 一般 舒适性 貌似特斯拉都属于不舒适型主驾驶还行但是对后排乘客很不友好 最后感受智能化确实让我避免了几次意外虽然不一定会发生意外但是至少在我反应过来之前主动安全已经介入 第一次在隧道旁边面包车突然冲出当时开的ap在我反应过来前已经刹车 第"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-03", "comment": "都挺好的 用车场景 驾驶感受 能耗表现 保养感受 维修成本 配置性价比 亮点配置 不足之处"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D1", "time": "2022-03", "comment": "本来计划去买的凯迪拉克ct5 后来油价涨了刚好朋友买了modelY开了两天 内饰简洁大方提速也快符合小年轻 就去交了定金 用车场景 市区 驾驶感受非常爽 能耗表现能耗130 保养感受换换空调滤芯 维修成本无维修成本 配置性价比性价比非常高当时23.59 购入的 亮点配置该有的座椅加热 方向盘加热 自动大灯雨刮 不足之处"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-03", "comment": "有充电桩很便宜功能也好可以玩游戏看电影并且开着也舒服外形好看前后两个储物空间不爱带钥匙手机控制开车很方便远程加热制冷都很棒很_酷"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-03", "comment": "提车价格 23.59 选车背景上大学时就去试驾过特斯拉工作了上班需要用车就果断买特斯拉了 对比车型 没有对比其他车喜欢就是喜欢 驾驶感受 年轻人嘛喜欢速度 能耗表现 能耗基本能达到表显11 430km 空间表现 空间对比Y肯定是小了但是没结婚够用了 舒适性 除了避震稍微硬了一些其他还好"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-03", "comment": "驾驶和外观满分现在油价贵充电是真香也不需要保养新能源不跑长途是真香 提车价格 257900 选车背景 参加工作后购买 对比车型 34C 驾驶感受 操作很好 能耗表现 稳住开续航比较准 空间表现 一般 舒适性 优"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2022-03", "comment": "在选宝马3系的时候朋友推荐了特斯拉在朋友的洗脑下去试驾了之后整个操控和科技感就把我圈粉了第二天就下定了一开始考虑回农村需要跑高速续航问题于是咬牙上了高性能版试过几次以后续航问题是完全够用的开了差不多半年下来整体感觉很满意"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2022-03", "comment": "提车价格 23.6W 选车背景 城市代步车 对比车型 毛豆Y和大众Id4 驾驶感受 一流没有对手 能耗表现 几乎8.5折左右 空间表现 足够 舒适性 欠缺点有点硬没有座椅通风"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2022-03", "comment": "提车价格 23.59w 选车背景 跑客户需求电车划算 对比车型 汉EV小鹏P7 驾驶感受 操控感一流 能耗表现 续航一般 空间表现 后排不舒服 舒适性 还可以"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2022-03", "comment": "70天的等待值得了 3秒俱乐部 我可以不用 但它必须有 驾驶感受 能耗表现充满电500km 不成问题具体就看个人驾驶习惯了激烈驾驶的话 当然能耗更高 空间表现还算满意我上一个车 轴距3100mm相比吃紧还算满意 舒适性9分吧"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2022-03", "comment": "之前看过小鹏感觉还是特斯拉牛逼这几天特斯拉天天涨价哈哈  内饰特斯拉内饰简单就喜欢这种简单的感觉音响也还行动力没得说百万以下油车基本没对手奥利给 充电家里有充电桩 用车成本简直不要太低我用的是小充嗨跑充电桩 不到2000又有随车充 保险保险有点高我取消了车损险便宜了5000左右现在一共2900保险费用"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2022-03", "comment": "用车场景上下班通勤市内用车偶尔长途小情侣无小孩老人 驾驶感受底盘非常硬不适合家用韧性十足动力强劲动力随踩随到小特实测5.12秒破百 能耗表现广东市区正常跑夏天能跑到11湖南冬季10.7高速巡航110以下能到11.2左右豪不夸张表显495实际跑560 保养感受没去4s店保养日常正常状态换空调滤芯淘宝选品牌5010都有只是有点难换建议去修车店给个几十工时就好了没有什么养车成本挺省心也省钱 维修成本之前被醉鬼踢了两脚去授权中心钣金油漆1300一幅大灯单只9000左右前杠近"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-03", "comment": "要不到蓝牌觉得电车是一个趋势发展也很成熟充电也方便而且很安静没有机油味女生选车颜值占很高比例特斯拉很好看很洋气很智能语音不啰嗦也很好开一下子就适应了而且开起来非常利落尝试了运动模式马上觉得自己是一个车手 充电也很快剧都没看完就已经充好了现在还没有熟练保持模式希望早日习惯能多省省电现在贴好了车衣最在乎的防晒膜忧愁就马上消解了可以勇往直前了 时不时还是忍不住开一下运动模式的早知道就买3p了哈哈哈"}, {"car": "Model 3 2021款 改款 Performance高性能全轮驱动版 3D1", "time": "2022-03", "comment": "100元左右正常开能耗百公里15-17度高速120时速巡航能耗百公里17-18度"}, {"car": "Model 3 2022款 675km Performance高性能全轮驱动版", "time": "2022-03", "comment": "个人用车场景 普通上班族基本两点一线但是横穿小县城的市区下了班或者周末出去浪浪耍耍家里爸妈一辆油车老婆一辆油车所以选择电车充满了底气娃现在八个月大也有一定程度的带娃需求家里人身材都不大所以3的大小都能满足我们的需求我反正就一直以来想要这款车的别的车我爸提过ES200被我否了配置么必须拉满有灵魂细节内容我以前写过可以翻看我以前的帖子 价格相关 特斯拉反正明码标价没太多好说的我也是全款所以贷款什么的我也没经验可以分享保险我觉得还是选大品牌的后续服务能跟上最重要 特斯拉没啥保养配件零零散散买了很多舒适性"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版", "time": "2022-02", "comment": "我接下来要说的可能有点王婆卖瓜的嫌疑但确实是我真实感受坐标北京有油牌换车时没考虑过电车无意中路过特斯拉进去试驾了3p和长Y然后再去试驾燃油车就完全接受不了发动机声音这件事了随即决定3P和长Y里选一个总结下来3p悬挂感觉更韧Y是傻硬转向同样舒适模式3p力度刚好Y过于沉了噪音方面也是3p更好Y的优势就是空间大很多很多但是后排座垫比3p更硬音响效果Y更好外观见仁见智我觉得3的外观漂亮极了Y看着臃肿不协调像个大蛤蟆家用的话Y完胜但家里还有suv也不需要了自己爽就完了 其实每个人不接受电车到接受都是经过内心挣扎"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2022-01", "comment": "爱就一个字我只说一次帅的一批主要不用加油太好了好看好"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}, {"car": "Model 3 2022款 556km 后轮驱动版", "time": "2021-12", "comment": "内饰过于简洁但习惯就好了 外观正面就是一个青蛙范 动力百公里5.6秒推背感满满关键提速没有顿挫感"}, {"car": "Model 3 2021款 标准续航后驱升级版 3D6", "time": "2021-12", "comment": "2021新款标准续航Model3 真实行驶感受 来说下几个感觉更优化的点 1.更换了双层夹胶玻璃胎噪较之前更低 2.能量回收无法调节感觉像之前默认的低更像 燃油车的怠速更顺滑也需要电门和脚的配合 3.新款内饰质感更好磨砂按键木纹延伸至前门 4.前备箱关闭更轻松关闭只需要轻轻一压后备 箱电动尾门公 5.1度室外温度空调3档2档座椅加热正常听 歌. 行驶25.1公里平均能耗 150wh/km100公里 耗电15度55度电的Model3 当前情况续航 366 公公里公 其他的还需要进一步研究"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-12", "comment": "颠覆了我对汽车的认知内饰简单精致操控性能好容易上手秒杀百万以下的车没有传统车企的套路价格公开透明几乎0成本用车简直是汽车界的苹果像买了一只股票"}, {"car": "Model 3 2021款 Performance高性能全轮驱动版 3D3/3D6", "time": "2021-11", "comment": "续航 续航我个人感觉很实在充满495不暴力驾驶460没啥问题无脑快乐395 最不满意 我感觉没有座椅通风真是一个败笔南方夏天最需要的是座椅通风 动力表现 秒杀路上99的车剩下1的车基本没啥机会遇到遇到了别人也不会搭理你 充电时间 特斯拉超级充电 YYDs 辅助驾驶功能 我只有买车赠送45天 EAP 在高速路上试了几次打方向灯后会判断路面情况变道可以适当缓解疲劳但是双手不能离开方向盘太久我会等 AP 最终完善版出来后再购买目前还是更喜欢自己掌控驾驶真的很快乐 最满意 外表颜值高动力强充电"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-11", "comment": "操控和动力是我开过的车里面最好的没有之一习惯了特斯拉后估计也看不上其他车子了"}, {"car": "Model 3 2020款 改款 长续航后轮驱动版", "time": "2021-05", "comment": "操控不错提速也可以日常代步完全ok车的空间和大小非常适合城市驾驶后车尾箱放一个高尔夫球包也不是问题车内空间也很舒服不会觉得拥挤唯一缺点就是内饰稍微简单了些但改了氛围灯还是不错的比较有科技感关于续航正常充80到90可以跑个400公里左右充电一般都是去特斯拉的超充正常40分钟充好购车第一年有送免费充电外观方面看着比较圆润但很耐看整体是很不错的一台车"}, {"car": "Model 3 2021款 标准续航后驱升级版", "time": "2021-06", "comment": "空间家用刚刚好动力和操控秒杀50万以内所有车包括model Y心动就直接买不用犹豫真香系列"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2021-02", "comment": "考虑经济性 一定要买新能源 5分钱一公里太值了"}, {"car": "Model 3 2020款 改款 标准续航后轮驱动升级版", "time": "2020-12", "comment": "退不能退停车状态下续航从195公里骤降到95公里就是环境降温也不能如此夸张吧"}, {"car": "Model 3 2020款 标准续航后轮驱动升级版", "time": "2020-09", "comment": "为了不限号买台电动车考虑了蔚来小鹏最终按照性价比最高选择了特斯拉"}, {"car": "Model 3 2019款 标准续航后轮驱动升级版", "time": "2020-06", "comment": "人生第一台车综合牌照指标综合性能后期成本考虑预算内的燃油车没有一款我喜欢的新能源选择少之又少我又不喜欢SUV 再加上从小喜欢莲花果断选择了致敬莲花的model3 不用加油不用复杂的保养续航够用可以偶尔去趟邻省"}]