[{"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-03", "comment": "来谈谈我买的比亚迪汉这款车的心路历程 选买经历自从买了一个离上班地址很远的房子后通勤距离大大拉长开油车真的好贵于是决定买一个电车在当时对比了市场的电车后选择了这款汉ev冠军版 过程如下我先后试驾了小鹏p7特斯拉model3以及比亚迪汉ev整体来说当时在考虑p7 or 汉在看车试驾的过程中我被汉的驾驶舒适性稳定性的表现打动最终买了汉购车流程也是相对流畅的因为当时正巧我要的这台车本地有一辆现车付款两天就提车了几乎没有等待过程哈哈哈要知道一年前新能源车提车至少都得等半个月到一个月的 动力表现不得不说我买"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-06", "comment": "1选买经历车子是2022年上半年购买的购买时间上并不算很好2022年上游锂电池价格疯涨导致市面上的电车也普遍涨价但正好是刚需的时间也抱着早买早享受的想法就出手了因为家里已经有一辆燃油车所以当时主要看了一些主流电车比如特斯拉长安欧拉比亚迪小鹏还有吉利之类看的很多最终考虑的就是特斯拉model3和比亚迪汉两辆车都进行了试驾总体而言动力上区别不大特斯拉的刹车和油门偏硬底盘也硬且动能回收的表现太过于激进对于我这样习惯开燃油车的人来说区别略大了些相比之下比亚迪汉的表现更为舒适驾驶习惯上和油车几乎相同而且当时特斯"}, {"car": "比亚迪 汉 2023款 DM-p 1.5T 200km 四驱战神版", "time": "2023-06", "comment": "拿到这辆车已经快五个月了有一些心得在这里说一说吧 购车经历 我以前是一辆别克英朗跑了15万公里一直觉得空间小动力不足这一次就想换一个空间大动力足的关注汉这款车已经约有半年了一直觉得汉这个车不错但是有两点一直让我举棋不定一是四驱的价格约35万有点高另一个是我的审美观一直觉得这个车的前脸不好看今年5月份战神版一发布我就看上了黑的不能再黑的漆弥补了前脸的问题价格也是降了六万发布第二天我没见实车就订了等了一个月6.18日打电话说车来了到店里销售人员很热情见到实车我也很满意实车比照片要漂亮很多全身上下漆黑就"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "购车经历因为自家的娃也比较大了去年开始想买车一开始对比亚迪还是存在刻板印象直到身边的同事朋友都换了比亚迪特别是汉系列开始有了真香预警对比了凯美瑞亚洲龙雅阁帕萨特迈腾等一众同级选手本人去试驾之后对汉dmi爱不释手简直梦中情车于是敲定了汉dmi作为首选 提车价格咨询了本地几家4儿子店价格基本都踩的很硬全款要给1000服务费首年保险销售各种暗示要在店里买加上买的是5月份才出的冠军版车价没有一点优惠最后裸车价20.98w服务费1k保险7.5k自己买了厂家的延保又4410 油耗表现提回来之后第一时"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-03", "comment": "购车历程 笔者是23汉EV首批车主2月份时候准备购车笔者没有什么存款好在父亲这边做点小生意愿意全款资助我买车 起初是想买代步车看了下价格在15万左右的各个牌子的A级车但是笔者身高183坐A级车头全部顶到天花板开着很难受因为家里有一台霸道了初印象认为霸道就是个傻大个太大了小地方都不好停就想买个轿车不买SUV看了CT5A4L毛豆3C260汉dmi迈腾等笔者购车时对车没有什么了解就简单说下作为啥也不懂的消费者为什么最后选了汉EV CT5好看马力大试驾时候动力很"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-07", "comment": "购车经历 本人五线小城市刚由两人世界变成一家三口家中已有一辆油车suv考虑到上班每日通勤距离50所以想买一辆纯电车选车时还考虑了宋plus ev宋冠军版的头部空间更加充裕外观更年轻化对象非常喜欢试驾感觉宋的驾驶和乘坐质感都要比汉低一个档次而且宋只有顶配才有丹拿音响我俩都是上车时第一件事打开音乐顶配的宋性价比不高实际体验下来两个音响区别非常大综合考虑下来最终还是选择了汉ev冠军版605的版本 提车价格 咨询了本地和周边四五个地方的价格最终选择在山东济南全款提车7月中旬一早出发去提车一天办完全部手续晚上就回来啦"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-03", "comment": "我和媳妇想买纯电车的年头可不是一天两天了 我俩本身就是狂热的设备党就是要帅 媳妇是个不愿墨守陈规的老师而我平时喜欢艺术我俩对电车的考虑可谓是一拍即合科技感舒适感动力表现经济性综合考虑下最终选择了比亚迪汉的纯电版本 从看车到订车出奇的快车子是去年年初买的整体使用下来如预期所想真的是香 买的时候找了朋友裸车22.9落地24多点价格嘛我认为还是不错的礼品倒送的不多汉在比亚迪车系列里定位中上赠品多少到也还好我们主要看车车好开就行别的都是其次的 那么就从几个角度说下我这段时间的实际体验"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-06", "comment": "购车经历 北京远郊每天要开100公里上下班全部下道我们去商场看了零跑小鹏蔚来特斯拉相对比之下最终还是选择了比亚迪汉就觉得它在开门坐进去的一瞬间感觉特别的舒服考虑了所谓的价钱舒适度用车习惯续航情况这车虽然大了些转弯半径大了点但是开着还是挺舒服的操控不能说很好吧但是日常家用车够用了感觉一个普通家庭作为第二辆家用车也是可以的 提车价格 原车22.98然后没有啥优惠无非就是把什么上牌费用给免了金融费用给免了保险都是一键出单的也没有啥砍价的机会最后就只能和销售软磨硬泡的要点不值钱的抱枕电机护板电池护板吸"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-07", "comment": "购车经历 较为坎坷 本人男23岁大学毕业刚参加工作没毕业之前父母就说要换一辆车前前后后大概选了半年最终还是选择了2023冠军版汉dmi其实没觉得买车之前就比较喜欢汉不管内饰还是外观都很符合我的审美智能有科技感但是父母比较喜欢日系品牌因为家里很早买了一辆日产的尼桑08年的车目前还在开已经跑了三十多万公里发动机大型零件基本没有修过所有开始看的比较多的还是日系车雅阁冠道皓影这些车基本都试驾过也都了解过因为本人不太喜欢suv感觉风阻比较大也没有轿车开起来舒服所以就pass了冠道和皓影家里本来是准备买雅阁的但是"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-12", "comment": "买车也是犹豫了很久才买的先是看的老派合资品牌在看的是国产品牌朋友都说买车要看保持率高的大家都开的大众丰田本田出手也方便开过几年想换也没太大损失不过我们对比来对比去从性能内饰等等角度入手考虑发现国产品牌是真的香看了吉利领克比亚迪坦克无论从内饰科技感还是用料上来说都绝对不输这些年质保服务也跟上来了是真的香 我们最终选择了国产新势力的代表比亚迪不知道为什么就很迷比亚迪的设计语言无论是宋的端正汉的霸道还是唐的龙颜我都很喜欢 考虑到小年轻三口之家我们定了便运动年轻的轿跑车型家里也有车位充电不是什么问"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-06", "comment": "首先第一点外观方面是绝对绝对够使的这个车位采用了溜背设计对整体的造型来说是很加分的超级帅然后22款加入了新的尾灯设计---中国结尾灯我觉得这个尾灯真是点睛之笔尤其是在傍晚和黎明的时候天有点昏暗这个尾灯的效果是最好的很棒LED大灯的亮度也是挺好用的不过这个大灯有一点要吐槽一下不知道是这样故意设计还是为什么这个晚上看上去左右两个大灯一高一低的不太理解看着有点别扭 第二点关于这个车子的内饰方面我这两车子选的是麒麟粽的内饰色搭配的豪华座椅个人会感觉黑色会偏商务一点里面搭配棕色会显着更加正式毕竟是结"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-10", "comment": "购车经历22年10月份提车当时买主要问了宁波和舟山地区的经销商了解到这款车的白色都需要排队虽然宁波当时有6000块的购车消费补贴并且不需要额外的服务费但最后因为舟山先排到车且刚好家在舟山出于方便考虑半个月左右在舟山提的车当天完成上牌办完所有手续但是如果不是着急用车且时间充裕的条件下肯定优先选择宁波毕竟相差了一万块钱 提车价格当时裸车价格21.98w保险费七千多必须买店里的保险加上5500的服务费落地价23w出头算是同系列车里买的比较贵的了吧现在听说这款车又降价了不少还在观望的朋友可以冲 充电时间作"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-05", "comment": "购车经历  感觉男生第一辆车基本都想要SUV车看着大霸气视野开阔通过性好等等我开始也想要suv但是我还是倾向新能源而且价格二十万左右那我能选的就很少了之前还考虑过领克的油车但是待业在家油烧的太猛也发愁家里也想新能源感觉好像就一个宋plus但是已经三年没改款了就不是很想买一买就改款心里得难受死还考虑过大众的途观l和探岳但是还是因为那个收集器的原因而且我哥买的就途观l死活不让我买大众可能自己买的车随着时间推移各种问题就会出来就越来越讨厌然后我就把目光投向了比亚迪的汉说实话我上初二的时候比亚迪就出了f0f"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-04", "comment": "购车经历 年后突然决定要买车刚好比亚迪秦冠军版上市了当时订车时间很久没有试驾就定车了后来有了其他颜色的秦打算去店里确定提车前还好明智的试驾了一下但是噪音比较大体验感不太好就试驾了汉感觉还可以相较来说舒适性更好一些 提车价格 比亚迪最大的通病就是价格变化无常定价不稳定因为是第一次买车所以我们看好车型后跟销售再三确认过近期的优惠以及今年是否有上新计划就定了车然而事实非常打脸不到两周降价一万而且现在汉又出了23年新款所以必须提醒大家一下比亚迪的车型基本都是这样谨遵守一个选择早买早享受晚买享折扣"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-01", "comment": "购车经历天津市是2014年10月份开始摇号购买燃油汽车的如果不愿意摇号也可以购买一副燃油车车牌价格1万2万之间直到2021年我都没有摇中一副车牌我也不愿意花钱买车牌儿由于2021年工作变动我必须驾驶汽车了用车需求激增于是电动车就成了我坐车的首选目标新能源电动汽车不用摇号也不用购买车牌可以直接上牌儿也是新事物我也想体验一下购买的时候我对比了比亚迪汉ev特斯拉mod 3小鹏P7最后综合价格内饰售后制造厂家空间等多方面的因素最后在天津大寺比亚迪4S店购买比亚迪汉当时购车价格22.98万没有任何赠品"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-07", "comment": "22年7月提的车一直到现在我都觉得真香非常好开在那之前和所有人一样的想法比亚迪属于低端车企那一类以为他没有太多车型可以选择但它在大家不知道的时候已经悄悄走到中高端的路线来 购车背景当时本想入手小鹏P7的试驾过后都挺满意的但是由于一直纠结配置穷加上家里人确实不太喜欢这个品牌哈担心后续不够保障就一直在犹豫加上后面看到汉第一眼我就认定它是我的梦中情车主要是前脸真的帅有个很尴尬的地方是因为订的是21款展厅里面摆的是22款的车我一度认为中国结尾灯21款也有可能是我对于比亚迪太过于自信了试驾都没试驾就买了汉这款"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-07", "comment": "购车经历 普通的不能再普通的打工狗一名之前开了5年的雪佛兰科沃兹自从2019年有了四脚吞金兽就明显感觉小车略显局促而且我极其不喜欢它的车屁股从而一直有换车的打算时不时逛一逛论坛看看有什么合适的车型当时备选的有迈锐宝XL帕萨特迈腾雅阁凯美瑞等等一系列B级街车当然也一直是备选原因很简单当时换房子才是家里的第一要务 真正决定换车是在2022年4月清明节因为置换房子腾出了一部分资金再加上有父母buff加成于是着手开始看车其实也就是网上又看了看之前的几个备选因为我对车也不是很懂看也就是看动力和外观"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-02", "comment": "今年二月份提了汉当时就感觉快要出冠军版了但是抱着早买早享受的想法还有不想一直拖着就直接买了五月份出了冠军版果然增配降价了只能安慰自己早买早享受只是小亏可以接受我选的尊荣型时光灰内饰是豪华型棕色整体颜值很满意尊荣型跟尊贵型尊享型比起来性价比真的挺高的丹拿音响主副驾通风加热非常实用的功能 购车经历之前觉得公共交通也很方便不管是上班还是外出都可以坐公交或者打车但是去年疫情期间有些时候公共交通会停发打车也会很难发现没有车非常不方便所以下定决心要自己买车因为驾照已经拿了五六年没有开过车所以过"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-11", "comment": "购车经历去年6月份女朋友到金山那边上班每次见面比较麻烦出门打车也比较多想着就买个车吧一开始在我预算内我看了帕萨特君越标志508l迈腾现代哪款叫啥忘了也是b级车最开始试驾现代试驾过后就没有什么兴趣然后和朋友用了几个周末基本看完了所有b级油车最后综合考虑准备入手帕萨特我买车喜欢空间大的哈哈想让别人开我在后面坐车 后来有一天想着马上准备下定了先去租一辆深度体验一下吧我就去家附近的神州租车租了一辆帕萨特开去金山开了一天回来还车我去加油还完车最后算了一下快一块钱一公里了而且去年看着油价一直在涨回家一想"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-10", "comment": "购车经历 从2022年6月开始有买车的打算期间有考虑燃油车比如凯美瑞雅阁等等考虑油价暴涨到了8块用车成本实在太高而且试驾了之后感觉动力不怎么样之后就打定了买新能源车的想法因为是自己的第一台车纯电款会有续航焦虑在多番考量后最终决定选择比亚迪dmi混动系列B级轿车毫无疑问的选择了汉试驾后感觉各项功能都满足自己的要求当天就下了订单一个月以后车到付款提车过程比较顺利 提车价格 裸车价22.58万保险6500上牌费1000免息分3年金融服务费4000 油耗表现 市区只用电百公里电耗15度左右高速用油夏"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-09", "comment": "购车经历我是衡水当地国企员工我也是一名汽车爱好者对汽车尤其是新能源汽车一直关注本着自用实用的心思关注混动车型一段时间最终选择了比亚迪插混这是自己的第二辆车第一辆车是长城的哈佛H6平时开始主要是上下班上下班行程大概30公里偶尔带孩子和媳妇出去自驾也主要是衡水周边地区300公里范围内当时选车的时候主要纠结于日系和国产品牌日系的凯美瑞轻混和比亚迪的插混因为在20年比亚迪起初的茶壶车型还没有更新换代后更新了王朝车系列后果断选择了汉DM  提车价格 购买城市衡水 车型比亚迪汉DM 车型配置 2.0T 四驱"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-05", "comment": "购车经历本人八零后坐标沈阳和对象准备领证给她换台新车预算30本人之前开的手动polo卡罗拉和奕泽开始钟爱丰田的低油耗故障率低保养便宜而且感觉TNGA架构下的十几万级别的家用车确实性价比比较高后来被长城安利了觉着再换车想换H6或者魏派摩卡最开始没考虑新能源也不喜欢比亚迪真的当时一点都不喜欢对象之前开哈弗H1想换个A4但是去看了下实车觉着不是很心动宝马奔驰就算了超预算太多刚好她单位有同事开电车一年电费才一千出头她心心念念的想换个新能源省钱毕竟我选的过日子的好妹纸但是作为一个东北老爷们作为一个学机械的理"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-01", "comment": "购车经历 本人90后北京土著摇了十年的号终于得到了指标在20年中旬就关注了汉ev那时候选择不太多 毛豆3试驾后觉得后排像板凳内饰接受不了es6性价比不太高经过试驾之后还是选择了汉 之后得知普通指标可以随意选择油车还是电车毅然决然的选择了汉得到指标后的第三天去店里交了定金然后开始了等待 等待的过程很漫长定的四驱顶配终于在两个月后进行了提车作业 用车成本 订车定金一万元提车时候是贷款3000元然后付了14万整首付3年免息贷款了14w保险第一年是在店里上是7000元加1000元上牌费总价在29w元之内花了"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-06", "comment": "购车经历 作为一名北京土著新能源家庭摇号积分一出期间有好多品牌联系我大众小鹏等等其中小鹏的销售最逗问我准备买哪一款车我说比亚迪汉他问我您看中了这款哪我说刀片电池他说那您是看中它跑不远吗我说比三元锂安全点吧他不说话了当比亚迪销售告知有活动立刻就奔着这车去了结果当天就定下了因为那天优惠力度确实大我这车超长续航尊贵版605那个当时落地价格是24w8裸车价是239800优惠了一万六而且还是带电尾门那款的21年的车那时候才5月底指标还没下来只是出了积分所以我提车特别快6月初就把大汉提回来了2021年7月就"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-12", "comment": "购车费用 这台车是我在厂家直营店提的当时价格是242800店里优惠8000算上保险上牌费等等一共是花了24万 用车场景 这台车就是家用平时就是自己开带着老婆孩子基本上都是在市内开因为现在还有疫情所以还没有自驾游 改装篇 原车是灰色的虽然也比多数的灰色车好看但是车的颜值毕竟年轻时尚怎么能不给配个鲜艳的颜色呢所以和媳妇商量一下最终选择了这个梦幻陶瓷冰川蓝非常有质感回头率超高 这个车太快原车的前双活塞卡钳虽然也勉强够用但是本人经常激烈驾驶所以还是改一下比较放心挑来挑去最后选择了布雷博四活塞卡钳定制了汉标"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-05", "comment": "购车经历提车一年多了才想起来要写个点评爱车的文章满篇喜欢之意难以言表可能跟大多数人一样我钟情于国货高中毕业后在电池厂工作过听说比亚迪的电池很牛于是在我心里埋下比亚迪的影子比亚迪汉发布的时候没有关注那个时候没有驾照什么车也不想看后来结婚了逢年过节出行不方便才有了买车的想法在网页浏览比亚迪的秦宋车型的配置信息对于秦plusdmi印象深刻后来去当地4s坐在试驾车看了360全景影像感觉不是很清晰于是劝退我买秦plusdmi的想法在销售的讲解下我订了汉dm等车一个月在2021年5月10日就提了车 提"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-05", "comment": "购车经历 广州95后准爸爸体制内高油价大塞车实在忍不了必须换纯电第一台车17年毕业就买了16天籁2.5L用了几年也没啥毛病综合12L油对比过P7和model Y都有试驾去年已订my无奈工作原因P7有朋友用续航太虚驾驶质感强于汉ev提汉ev是20w出头预算没啥选的了而且略有续航焦虑提的两驱605空间对家人也友好 提车价格 裸车23.48保险7k2厂家优惠8k置换补贴4k省补8k算下来22.2个还是挺香的主要是用电就好没有太多追求 用车成本 送了3年6次保养目前充了4次电跑了近2000公里"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-05", "comment": "购车经历 从广东到上海再辗转江苏步入而立之年经营小本生意赶在置换补贴下调前下定我和老婆小孩3口之家生活在江苏淮安总理故乡这是第三台车第一台09款斯巴鲁森林人2.0第二台GL8第三台汉EV2022春节前就有考虑再添一辆代步车SUVGS8HS7唐EV轿车525LiA6LE200LH9汉EV老婆大人首选A6L或TSL试驾过525LiA6LE200LH9汉EV 受国际油价影响预计未来95号汽油会到14-15元一升放弃传统燃油车改选油车开了13年的SUV和5年的商务想换轿车开开轿车的静音"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-02", "comment": "比亚迪汉ev乞丐版车主落地23.8万2021年3月上牌开了快29000公里了保养没花过钱买车送5次保养原来12000公里一保养现在20000公里保养真的很省钱花钱的就是加玻璃水和空调滤芯充电也很便宜小区有个车主共享充电桩一元一度外面充晚上23点以后9毛白天1.6元比加油省多了差不多百公里只要15元如果是家充5毛钱一度百公里只要8元哈哈 关于充电时间 如果是慢充家里5.6kw的那种从20充到100要11个小时比较慢但是晚上回家插上睡觉充电一晚上也够 如果是外面的快充我充最快的星星充电145kw"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-06", "comment": "购车费用 全款16.9w补贴了6000 送了随车充脚垫2次免费保养和其他的一些小东西 购车过程分享 刚开始想买领克07但价格稍微有点高最低版本都是18w起步配置功能也没那么丰富所以就没考虑了之后主要对比了比亚迪海豹和比亚迪汉这两台车当时挺纠结的比亚迪海豹的内饰外观很时尚悬挂感觉挺不错的但车子空间没有太大的优势最终结合我个人的用车需求所以就提了比亚迪汉车子外观相对来说也挺耐看的空间也更有优势作为家用车挺合适的确定之后就联系销售订车 外观内饰 车身外观虽然没有太强的科技感但我觉得挺耐看的过几年开也没有违和感"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 506km 前驱尊贵型", "time": "2024-08", "comment": "购车经历 早就打算买车了一直有事拖着直到今年8月搞定了家里那辆14年的蒙迪欧开了这么久也该换换啦这次就想入手一辆新能源车我可是看了不少车呢小鹏特斯拉吉利银河还有宋L都在我的考虑范围内去比亚迪时候看到了汉这外观大气沉稳豪华感十足配置也超丰富抬头显示座椅按摩通风加热丹拿音响等等都是我想要的所以直接选了汉 车身颜色正合我意大气稳重越看越喜欢 内饰的材质摸起来特别舒服座椅的包裹性也很好不过提车的时候发现车右前侧有个小划痕当时心里有点小不爽但和销售沟通后他们很快就给处理好了这点还是要给个赞的"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊享型", "time": "2024-05", "comment": "购车经历 我对日系车完全没兴趣一心就想选辆合适的车老丈人打算给我们买车他想买HS5我想买汉老婆又想要宝马1系最终因为名义上是给老婆买我就天天劝老婆看汉成功把她策反 汉优点 1.外观大气汉的外观设计独特极具辨识度给人一种高级感 2 动力表现出色市区纯电行驶满足日常通勤需求高速油耗相对合理 3 空间宽敞车内空间宽敞无论是前排还是后排都能提供舒适的乘坐体验 4 舒适性良好座椅柔软舒适隔音效果好避震也不错 汉缺点 1 刹车异响刹车异响偶尔出现影响驾驶体验 2 强制保电问题强制保电过程中会出现油耗高的情"}, {"car": "比亚迪 汉 2025款 DM-i 1.5T 125km 精英型", "time": "2024-11", "comment": "选车经历 一开始看了丰田凯美瑞爸爸觉得口碑倒是不错可外观太中规中矩了不太符合我的口味又跑去试驾了特斯拉Model3科技感是强但内饰太简单而且听说后期维修保养不便宜后来我姐要我去看比亚迪汉DM-i这颜值还行它的混动系统感觉很适合我的日常使用就这么定下来了 提车价格 裸车价大概17万左右加上保险落地差不多18万出头我是全款买的没啥经济压力就图个方便 外观 外观简直绝绝子龙颜设计大气磅礴车身线条流畅优雅前脸的大灯造型犀利感觉开在路上特别有范儿车身的漆面质感也不错阳光下闪闪发光看着就很高级而且"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 605km 前驱尊贵型", "time": "2024-04", "comment": "综合购车分享 作为一个新手司机还是个十足的外貌协会成员一开始选车的时候眼光就只锁定在小米SU7和汉这两款车上小米SU7那外观简直太对我胃口了结果小米SU7价格一出来周围好多人都说性价比不高而我的预算也就20万上下心里就有点犹豫了再加上父母对家里的第一辆电车也格外谨慎对新品牌不太放心后来去看了汉颜值不错空间也够大身边人对它的口碑也是不叫满意毕竟只是用来代步但父母比较在意最后综合考虑就定下了汉 空间 我身高172cm坐在汉的驾驶座上空间非常宽敞头部和腿部都有足够的活动空间后排空间也很充裕家人朋友坐进去都不会觉得"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-08", "comment": "购车经历 家里原本有一辆车但随着孩子长大老婆上班和接送孩子变得不方便于是决定再买一辆车一开始考虑SUV试驾了一款丰田小型SUV它外观时尚适合女性但动力太差提速缓慢不符合需求所以果断放弃 我们之前开的轿车在操控和舒适性方面表现不错所以倾向于类似品牌和车型在网上浏览很久却没有特别满意的后来注意到新能源汽车发展迅速便决定去了解走进比亚迪展厅汉一下子就吸引了我们 我们还去看了小鹏P7它外观时尚有科技感但设计年轻不太适合我们年龄且是新势力品牌担心售后和质量于是放弃 特斯拉品牌知名度高但内饰简陋空间小不适合家"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊享型", "time": "2024-04", "comment": "购车经历 咱作为85后事业也算稳定了家里人也支持就琢磨着买辆车看车之前那可是做了不少功课新能源车现在发展得挺火我就重点关注了几款新能源轿车 在一堆车里挑来选去比亚迪汉感觉很符合我的品味我去4S店试驾了一下这一试驾可不得了动力操控和舒适性都杠杠的当场就决定是它了 买车的时候和销售谈价格经过一番唇枪舌战也拿到了一些优惠裸车价是18.98W再加上保险8000元和上牌费500元这些杂七杂八的费用落地价大概在19.1W左右 内饰 车内饰可真是够豪华的一坐进去就能感觉到用料高级做工精细座椅是真皮的摸起来那叫一个舒"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-05", "comment": "购车经历 我三十多岁一直想换辆好车之前那辆燃油车又老又费油性能也不行了选车时可纠结了看了好多车像丰田凯美瑞本田雅阁这些传统燃油车口碑虽好但环保和发展趋势不太对我的胃口特斯拉Model3和小鹏P7纯电车呢科技感和性能是不错可续航和充电设施让我犯愁 后来看到比亚迪汉DM-i它既有电动车的环保优势又能解决续航焦虑外观内饰和性能都很棒我就开始深入了解它 配置价格 我买的是汉121KM尊荣型贷款买的裸车价17.98万加上保险贷款手续费和上牌费等落地价18万出头还送了脚垫后备箱垫车窗贴膜和一次保养 用车体验"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-11", "comment": "购车经历 换车时候最初我一心只想买一辆纯燃油车我经常在网上浏览各种汽车资讯也会看一些买车直播当时我重点关注了丰田凯美瑞和大众迈腾等传统B级燃油车凯美瑞的价格一直谈不下来而迈腾的内饰我不太喜欢所以都没有下定决心购买 就这样在不断地比较和犹豫中时间过去了大半年期间我的一个朋友换了一辆纯电车他对电车的夸赞以及各种主播对新能源汽车的宣传让我的想法逐渐发生了改变我开始关注新能源汽车先后研究了蔚来ET5特斯拉Model3小鹏P5等车型 在综合考虑之后我最终选择了比亚迪汉DM-i它既可以用电又可以用油能很好地解决我的长"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-09", "comment": "一购车经历 选车条件比较明确混动车型20w以内轿车舒适性要好配置丰富 在选车过程中首先考虑的是日系车凯美瑞雅阁等它们的口碑一直不错但混动版本的价格相对较高超出了我的预算然后又看了德系车帕萨特和迈腾的品质也让人信赖但它们的配置和内饰风格并不是我所喜欢的接着我关注到了一些新能源品牌特斯拉的车型科技感十足但对于我来说价格还是有些昂贵蔚来的车外观很漂亮配置也很高但是同样超出了我的预算小鹏的车在智能驾驶方面有一定的优势但我对其品牌的认可度还不够高 后来我开始关注比亚迪比亚迪在新能源领域的技术实力和品牌影响力"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "2023-07", "comment": "一购车之由 本来我是准备上BBA56e中选但是看了现在的一点电车后真的一发不可收拾加上身边几个哥们各种炫技我是直接馋了尤其是现在的电车各种智能科技配置比如智能驾驶辅助系统智能互联等太有意思了小鹏 P7比亚迪汉哪吒s银河e8极氪007最后是哪吒s和比亚迪汉进入决赛圈哪吒S在车子机械和颜值方面是吊打汉的但是在车机和软件方面竟然是配置落后的汉超越了哪吒S究其原因也可以理解哪吒在车机里面集成了更多车辆本身的控制以至于无法像比亚迪那样放开安装软件否则会影响车子安全所以别说什么8155芯片设计优化不到位一"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-06", "comment": "2024dmi荣耀版121尊贵版 油耗 自家充电桩夜里12点后充电每度电也就3毛多充满了不到10块121公里版本慢充3个小时左右就充满了快充40多分钟就满了每天充电油基本上用不着了市区电油耗差不多4.5到5升/百公里左右 座椅 座椅软硬适中包裹性比起日产大沙发差点头枕位置可以位置调节好后基本上头就不用后仰了后排座椅也还行但调不了 空间 车内空间大180的身高前后排位置都比较宽松头部空间还有4指座椅后备箱基本上是个纯平的面的底盘悬挂 整体来说一些小颠簸过滤还可以开起来没有很多问题 隔音 纯电70"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-07", "comment": "车主说之所以选择汉dmi是因为家里需要 一辆车作为代步通常为了在市区更好的通勤就需要一辆车而这个车是比较舒适的所以在买车的时候可以考虑使用新能源汽车来代步这个车是比较舒适的国产新能源价格也适合的合适的就是最好的 购车经历比亚迪汉提车快一个月了整体来说非常好很多朋友都说车外观大气内饰有质感上档次个人开起来手感也很好优点也有很多比如动力响应灵敏静谧性不错 配置丰富空间出色座椅舒适还没有续航焦虑 驾驶感受年轻群体或者是家用群体是非常不错的汉的空间不仅大而去座椅可以通风加热有记忆座椅的设置非常"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-05", "comment": "选车历程 因为工作的原因必须得买辆车了一开始考虑了帕萨特和迈腾的混动去了4S店价格谈不下来老婆也不喜欢内饰二十来万的车还只有个倒车影像老婆有时候开车停车没有360确实挺不方便的所以就不考虑了接着去了比亚迪老婆一眼就相中了汉外观沉稳中还彰显着运动感内饰也带着一丝高级感整体还是挺满意的那就果断下订 价格 裸车21.48万落地再加个保险就好了没有购置税啥的当时还挺划算 外观 外观内饰都超赞车身线条流畅看起来特别时尚运动又不失沉稳越看越喜欢提车一年来被不少人夸过好看毕竟船夫哥砸重金聘请了奥迪外饰和奔驰"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "驾驶感受 --优点-- 后排空间很足坐过车后排的同事朋友都会惊叹这个空间感受并且乘坐较为舒适这都是其他人给我的反馈这也是我喜欢汉的原因之一 续航真的很实基本跑出11的反馈没什么问题我使用时间是4月份左右温度一般在20多度偶尔开下空调自认为开车习惯较好没什么猛烈超车的时候 动力不错在红绿灯起步我就没输过超车也比较容易开过几次运动模式速度提升明显空调来得快基本一打开冷风就出来了 自动近光灯和远光灯都比较灵敏不需要自己来回开关自带的导航使用感受还不错 自适应巡航反应比较快高速开起来很舒服很多人说高速很费电"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱精英型", "time": "2024-06", "comment": "年轻人的第一辆闷闷 端午节前提车到目前使用二十多天市区通勤高速山区小路等都行驶过目前体会如下 看车历程01自己本来是比较坚定的油车党但这两年身边同事也从油车换到新能源经交流体验都还不错就转变了原本的想法附近的商场里蔚小理界都有门店可惜超预算太多正好五月底秦L上市感觉比较心动就有了购车打算六月初4S店每家只有一辆展车看车的相当多也没法试驾汉DMI荣耀版和唐DMI荣耀版都可以试驾使用乘坐感受要比秦L好一些并且当周能提车就选择了汉DM-I荣耀版 订车阶段02多问几家店多逛论坛确定价格山东优惠大概是贷"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-12", "comment": "年轻人买车其实会比较注重操控我亦是如此反正现在也是一个人一个人开车先舒服再说吧但是考虑到后期要结婚有家用需求试驾比亚迪特斯拉小鹏驾驶感小鹏真的没办法比小鹏辅助驾驶和科技感无敌特斯拉的单踏板太难受了但是汉的舒享驾乘模式很好的还原了油车的感觉这两这么一对比不是一个赛道的一个年轻运动智能一个成熟稳重商务最后买了比亚迪冠军还是挺香的 使用中这辆车最满意 做工不错人机互动智能驾驶辅助秒杀同级别的新能源车小鹏就是有个操控之类的 最不满意有几点 1我的汉子主驾玻璃哒哒哒的响售后说是外面冷车里热温差大导致的 我"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "2024-03", "comment": "提车价格 我是3月15提的车裸车价16.5万然后买了保险6000车损险1300延保5280不打算长期开就不建议买之前也一直关注这款车现在价格又合适就提了比亚迪汉销量一直都是榜首 车子用料 内饰风格中规中矩但用料扎实15.6英寸中控大屏为标配功能丰富且车联网体验佳语音识别精准座椅宽大舒适配备加热通风功能提升乘坐体验车漆偏薄易受小石子撞击留下痕迹部分用户反映车机系统存在瑕疵如宣传的5G网络实际未提供车机偶发卡顿及360全景影像不稳定性需重启解决 续航表现 尽管有些许不足我还是认为汉EV的"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-05", "comment": "购车经历 23款首发价格买的当时雅阁跟雅阁之间做选择雅阁外观比较中意但是噪音方面实在太大薛定谔的隔音跟汉比完全不是一个层次体验完汉之后完全倾向于大汉啦哈哈跟销售谈了一上午只优惠了2000 赠送了充电桩脚垫贴膜还有五次保养 最满意 起步很丝滑没有传统油车那种顿挫感动力响应很快路面上超车不费劲 最不满意 转弯半径跟网上说的一样确实很大另外主驾驶下面的那个小盒子不知道是哪位天才设计师想出来的不知道有啥用膝盖老是碰上去一碰就开不友好另建议比亚迪在优化一下汉的操控听说新款汉L要上了更大更长但是"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 200km 前驱尊享型", "time": "2023-11", "comment": "购车经历/价格工作原因只能买混动的车每周末从杭州到舟山来回老家大概两百多公里所以纠结在各个品牌之中像hqlx等等但是综合下来还是比亚迪的性价比高一点预算是20左右23年买的时候是价格22.98说实话比亚迪这个跌价太坑了相当于买完车就亏 不过我找的销售是认识的给的其他都是很划算了像电池护板保养脚垫各种家电都送了还免费帮我去上牌了所以推荐购车的时候整体还是要多衡量衡量各家销售能给到的优惠力度 驾驶感受外观没得说汉绝对是王朝系列里好看的驾驶感受除油门有异响整体还是顺滑完全不会有燃油车的抖动与顿挫也没太大音噪"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "购车经历22年是新能源市场的开启年那时候值得信赖纯电车型几乎没有比亚迪汉dmi还是非常能打的当时考虑跑高速充电问题故而选择了121km的插混版我是22年5月份订的需要排队等3个月9月份才提到车可想而知22年的这款是有多抗打 提车价格我购买的是121km的尊荣款当时裸车价格是22780024年的车价对于老车主而言真的很背刺啊 油耗表现平时上班代步用平时开都是用纯电模式标的121km实际电量低于25会强制保电模式所以可以理解为纯电实测能跑90km左右节假日要回老家所以开高速也不少现在一共行驶了六万公里"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 605km 前驱尊贵型", "time": "2024-02", "comment": "选买经历 工作现在也算是稳定了想要买一台家用代步车有了想法休息时候就看车看过极氪001和比亚迪汉在这两款车当中纠结了好长时间不过极氪001的保值率并不是特别高最后选择了比亚迪汉颜值超高空间也很大座椅比较厚实整体下来落地20.5W也能接受 使用感受 1动力因为我选择的是纯电动的版本在动力方面真的是很给力感觉要比燃油车加速快很多 2油耗表现平时使用的时候能够维持在520公里左右没有再持续测试过正常情况下达到580公里应该是没有问题的 3内部空间车辆内部空间确实非常给力试驾过001感觉它的空间做得很拥挤"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-11", "comment": "选买经历 选车的过程也挺烦的当初我对比了多款车型也进行了试驾其中包括了小鹏p7特斯拉的MODEL3比亚迪的汉最终我选择支持国产品牌选择了比亚迪的汉经过后期的使用也觉得我的选择是很正确的价钱也便宜了综合优惠3万呢裸车19.98万落地20.5万预算也刚好 内部空间 中大型级别的车辆空间方面基本上是不需要担心的并且这台车整体的设计细节都很不错后排保持了一个纯平的地台让乘坐的时候有更加好的使用效果 最不满意 比亚迪汉有属于自己的设计风格但面对于现在的汽车市场"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2024-01", "comment": "购车经历24年1月提车因为从小到大对油车以及后驱车型有很大执念所以刚开始在ct5铂金特别钟爱但是当时身边同事强烈建议我试一下比亚迪的混动最后还是买了比亚迪汉dmi 选择这款的原因 1.比亚迪混动口碑较好刀片电池安全 2.市区开低速运行省油 3.试驾感受下来整体还行操纵性和底盘还算可以 4.更值得的价格更高的配置 5.三电终身质保售后用车无忧 提车价格 汉dmi冠军版黑色尊享版原价20.98优惠1万6加6000保险上牌费500实际20.38万落地免贷款服务费两年免息送保养8次加一次首保送原装电池护板发动机护板和"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-06", "comment": "2023款 汉 DM-i 购车经历 23年7月份提车 买车前对比了其他新势力车型也看了同价位油车为什么选择了比亚迪汉 比亚迪汉的颜值真的打动了我龙鳞尾灯和全中文的按键符合我对国产汽车的期待在老家选一辆代步车能耗也是考量的一部分 期待选择 1比亚迪的能耗低更节约用车成本 2比亚迪有三电终身质保 3内饰和做工都符合我的用车需求 4后排空间较大老人和小孩坐车里更舒服 5储物空间也满足了我的需求 提车城市 信阳 提车价格 裸车优惠8000完开票价格是18万4s店送了贴膜脚垫和护板送"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-06", "comment": "购车经历 早就想买电车了但是结婚前就是一穷二白的小子当时并不具备买车的实力等到如今真正准备买车的时候心里已经有了计划了因为我早就对比亚迪汉青睐已久了之后便去4S店预约试驾感觉各方面都挺不错的也很符合我的用车需求最终就选择了这款车承认我没开过好车现在算是直接一步到位买了比亚迪汉我觉得比亚迪就算一辆好车吧 最满意 之前觉得新能源汽车除了省油之外其他似乎没有什么特点但真正拥有了新能源汽车之后发现实际上新能源汽车并没有想象中那么一无是处真正用车过程中想加速就能加速甚至还能体验到不错的驾驶快感再加上充一次电"}, {"car": "比亚迪 汉 2023款 DM-p 1.5T 200km 四驱战神版", "time": "2024-04", "comment": "购车经历 我研究了一年多雅阁最后买了汉提车一个月不是因为别的单纯觉得汉看起来酷酷的DM版本没有什么续航焦虑而且内饰设计相对来说要更有质感一些也会更加豪华一点吧当时提车的时候送了太阳膜脚垫尾箱垫挡泥板头枕2碳包2电烤箱吸尘器抱枕金蛋和红包赠品兑换的 最满意 颜值特别满意辨识度比较高开出去挺拉风的而且车身修长造型也比较优美怎么看都感觉比较时尚身边的很多朋友看到之后也是直呼帅气确实感觉自己没有选错 最不满意 一开热空调掉电特别快亏电状态发动机声音很响比油车响这个还需要多习惯习惯"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 200km 前驱尊享型", "time": "2023-03", "comment": "购车经历 比亚迪在国内一直非常受欢迎我也对这个品牌比较有好感选车的时候是一家人去看的他们对比亚迪汉这款车的外观和整体配置都比较满意并没有像其他品牌一样没啥性价比而且车辆空间表现还不错所以成为了我们最终的选择毕竟是家居用车还是以舒服和宽敞为主另外又是油电混合的从polo到汉确实质的飞跃二十多万的汉在现在的电车市场确实挺出色 油耗表现 有点差不多2.3L左右没电用油开也都是平均5个左右可能我都是猛加速比较多高速都是超着车跑的依然特别满足毕竟比我其他的油车省钱好多好多了 动力 根据常规的排量来看"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-04", "comment": "1.心历路程提车时间是2024年4.27号也是我老婆生日那天之所以那天提车是想着给老婆一个惊喜之前也去看过很多车像蒙迪欧红旗H5和星瑞这些车都是考虑的范围内后来之所以提了这辆车也是我老婆喜欢一个是个人感觉用车成本低可以一次十几块充电但是不能一次性加油加个两三百很肉疼一个是颜值和内饰也高 2.提车经历一开始是不想买这么早的当时是陪我朋友去贴膜然后刚好想着旁边有家比亚迪店当时心里想着的是去比亚迪白嫖一顿饭之前也谈过几家店价格都没有到自己的自己预期所以也是无所谓的态度去看的接待我的这个销售人还是挺不错的一过去还没"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-05", "comment": "购车经历从三月份比亚迪降价本来打算去4s店分别看下秦和驱逐舰的去店里先看了之后没有很心动的想法然后看到了汉dmi外观一眼看上去就很心动然后打开进去内饰看了更加心动了果断选择试驾这个因为第一次了解到回来之后详细了解了一下这个车又大概了解了下价格对比了同价位的迈腾雅阁天籁这些发现这车是自己想要的就打算根据价格来定这个车了 提车价格四月份去了4s店问了价格其实和我下定的价格大差不差5.5再去一家没有去过的4s店谈价格就直接下定了想着一个城市再怎么差距也不会相差特别多既然想买就别怕背刺了这价格这配置还要啥自行车裸车价是17.98万最"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-06", "comment": "购车经历这台车是买来结婚家庭使用当时对比了丰田本田马自达同等价位的车感觉比亚迪汉dmi很符合上班及家庭日常使用我比较喜欢有智能屏幕的车且油耗不高尽可能可以混油所以选择这台车 提车价格裸车大概23w 驾驶感受1.提速快 实测了一次0-100加速 车机显示7.8秒 官方参数7.9号 动力十足提速特别快推背感也很强无论是加速还是刹车都非常灵敏可以满足驾驶者对速度和动力的需求 2.这款车外观很大气相对汉dm车头更加圆润饱满车身流线型时尚感很强同时车身比例也非常协调整体给人一种大气而又时尚的感觉 3.静音效果好"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2024-01", "comment": "购车经历在2024年初的时候考虑家庭和工作用途想买一台车当时考虑的是ct5和亚洲龙没考虑新能源试驾了ct5整体还可以就是空间太小偶然间看到比亚迪展示的汉被外观吸引了试驾了一下整体效果还可以空间也不小综合考虑下选择了比亚迪汉 为什么选择汉 1.全车安全气囊很多有安全性 2.综合用车成本比ct5低很多空间也比ct5大 3.更低的价格更高的配置 4.安全系数高磷酸铁锂刀片电池 5.三电系统终身质保可靠性高 提车价格 优惠1.7w 置换补贴4000 免上牌费 保险5500 落地19.43w 驾驶感受 0-"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-05", "comment": "车型汉dmi冠军版尊享型 选车理由 第一辆车考虑的新能源轿车当时2023年5月市场上c级新能源轿车只有零跑c01和哪吒s当时因为外观特别喜欢哪吒s但是考虑到售后问题 最后选择了性价比最低的汉一是因为对比亚迪品牌的信任二是售后分布比较广泛三是因为外观很商务 零跑虽然性价比也很高但是售后在县城并不方便而且后排地台特别高像坐小板凳一样哪吒s就是销售服务态度不好最后选择放弃试驾上对比来说零跑c01和汉试驾感受上差不多虽然悬挂不一样但是感受上并没有给驾驶员带来太多的差异 费用清单 冠军版5月22日发布会5月25日到店第"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "2024-03", "comment": "购车经历24年3月份提车因为我的身高186之前对SUV车型有很大执念所以刚开始在比亚迪宋和唐之间徘徊毕竟空间suv空间大一点但是最后家人说试一下比亚迪汉ev试驾了一下总体感觉空间还可以我186的身高后排主驾驶坐个人空间还挺宽敞的总体感觉轿车驾驶感觉还挺舒服的然后为什么选择了这款车呢 1比亚迪纯电口碑较好刀片电池安全系数高 2三电终身质保售后用车不用担心 3市区开也挺省电的夜间低谷充满电也就30多的样子 4试驾下来感觉整体还可以操纵性不错底盘调教也还算可以 5价格也还算可以更高的配置 提车价格"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-06", "comment": "22年6月提车一开始考虑的是宝马320i和ct5尊贵两者之间徘徊当时两款落地在27w左右一次偶然的机会认识到比亚迪汉这款车首先外观内在很吸引我最后为什么选择了这款呢 1.在市区开省电安装自家充电桩 2. 低的价格高的配置 3.试驾整体感受还可以操纵底盘还算可以 4.三电终身质保售后用车无忧 提车价格 优惠1w23.985000多保险免上牌实际23.4落地 22年6月至今行驶60000多公里带图电耗综合在百公里15度夏季13度冬季16-17度整体电耗还是不错的而且在家里充电很方便也很省电费配备的7kw的充电桩大约"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-03", "comment": "购车经历 家里之前开的是油车每个月开下来油费都是1500以上我觉得使用成本还是蛮高的所以就准备换一辆电车我一开始试驾了特斯拉单踏板的模式开下来还是很爽的但我觉得特斯拉的续航太短了性价比不是特别高后面又对比了比亚迪汉和小鹏G6小鹏的空间表现很一般不过智能驾驶确实挺优秀的但是我觉得比亚迪汉各方面也不弱配置也挺全面的而且空间更有优势所以对比下来就入手了比亚迪汉当时买下来也有一定的优惠送了两次保养太阳膜和其他的东西还是比较划算的 费用详情 品牌2023比亚迪汉EV605前驱尊贵型 裸车18.58万 交强险"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "购车经历 自从买了房子以后上班特别不方便因为我买的房子离工作的地点太远了对于我这样的工薪阶层来说能够节省一些成本是很重要的所以就和媳妇商量了一下决定买一台车于是我在放假的时候就到店里去看了海豹和唐新能源以及汉等这款车我也仔细对比了一下最终觉得汉这款车子在外观设计和性能方面更符合我的需求和喜好做完决定以后和媳妇商量一下就交钱提车了 提车价格 这台车子的裸车价格是20W只给了差不多2W优惠好在免购置税只有保险4300落地20.5W还是能接受的不过它的这个性能表现确实挺好的动力很强大而且用车成本很低后期养车也不会有什么太"}, {"car": "比亚迪 汉 2023款 EV 冠军版 715km 前驱尊荣型", "time": "2023-06", "comment": "购车经历 我是搞机械的现在老板直接把活外包给我了项目的钱刚下来想着买辆车出行方便些试驾汉后顺道还试驾了宋L银河E8说实在的对于宋L银河E8的外观我不是很满意我更喜欢汉那种硬朗的外观造型而且这台车动力方面强劲无论起步加速还是超车都给力驾驶起来很舒适最终就提了汉  提车价格 价格方面优惠3W车子裸车价格22.98W保险5100强制险950其余的就没啥费用了实际落地价23.6W完全可以接受还送了一堆赠品 最满意 外观我觉得设计得很有个性开着出门有面儿大灯不仅照明效果好照射距离很远车身侧面线条流畅"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-09", "comment": "购车经历 结婚以后通过我和媳妇不断的努力终于买了房子可是由于手里攒的钱并不太多只能在市郊买房子这样离工作的单位就会比较远每天跑通勤真的比较累以前家里有一台烧油的车子但是用了一段时间算下来油费也挺高的和媳妇商量了一下想换一台新能源的车媳妇儿也同意我们就一起到4s店去看了一下车看车的过程当中我们对比了海豹和唐新能源以及汉整体看下来虽然车子都挺好看的但我们还是更喜欢汉这款车于是就决定下来购买了 提车价格 指导价是22.98W优惠了3W裸车价格是19.98W优惠幅度还行只有一份保险钱5100最后落地价格是20.6W左右"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "购车经历 23年7月提车因为从小到大对油车以及后驱车型有很大执念所以刚开始在ct5铂金和325i 运动套之间徘徊两款车当时在郑州落地都在28左右但是当时我姐强烈建议我试一下比亚迪的混动然后最后为什么选择了这款呢 1.比亚迪混动口碑较好刀片电池安全系数高 2.市区开低速运行省油 3.试驾感受下来整体还行操纵性和底盘调教还算可以 4.更值得的价格更高的配置 5.三电终身质保售后用车无忧 提车价格 优惠7k21.285000保险免上牌实际21.78落地 油耗情况 23年7月至今共10个月行驶37000多公里"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-10", "comment": "22年10月提车至今已有一年半在此分享一下真实用车感受 续航达成 官标121km深圳城市代步通勤不开空调的情况下极限开到过100km达成率82目前开了也有几次高速了观察一下油电高速实际里程900公里比官方标准少300公里达成率75 舒适性 NAPPA真皮座椅舒适性很不错开长途不会觉得特别累在城市道路不开烂路的话舒适感还是不错的 内饰表现 当初买这个车首先是冲着粤B其次就是外观和内饰的颜值了多彩氛围灯晚上开车的时候氛围感直接拉满虽然比不上某奔但也很不错了另外就是12扬声器丹拿音响效果很好比"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-10", "comment": "买车计划研究生毕业之后考上工作想着工作来回不方便得买一辆车兼顾结婚家用从小就喜欢大气的车看中蒙迪欧雅阁凯美瑞帕萨特比亚迪汉还是最后去看的一眼就喜欢上了当时听说比亚迪新能源很畅销我就抱着看看的态度进店了一看太符合我的审美了爱不释手试驾之后更心动了第二天订车等了一个多月才提到车 落地价格车价23.58万加3000蓝色保险6900当时就送一次保养太气了而且现在降价三万多还增配只能说早买早享受了而且橙色内饰蓝色外观绝版了算是个安慰哈哈 外观车子外观很大气龙颜家族化设计自从艾格设计师到比亚迪后"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-03", "comment": "毕业后攒够首付想买一辆自己的车在买车之前去看和试驾了比亚迪丰田吉利等品牌的车最后对比下来还是选择了24款的比亚迪汉DM-i荣耀版的尊荣款颜色外黑内灰后面自己把前脸黑化了我是3月份新车刚上的时候买的买的时候车价没有优惠裸车18.98万加上保险和各种杂七杂八的落地接近20万了车买来开了一个月左右总的来说开起来感觉还是很满意的以下就各方面谈谈我自己的感受 1动力方面这款汉DM-i是1.5T的插混系统发动机最大功率为102kW驱动电机最大功率为145kW基本上已经可以满足日常城市上下班和高速的需求加速和超车都完全够力"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-11", "comment": "由于新家离单位30公里每天通勤油钱太费所以有了购车想法为了节省油钱这次准备购置电车特斯拉是漂亮国的进不了单位大门排除了比亚迪是国产新能源龙头品牌单位22个充电桩停着不下18辆比亚迪对比亚迪比较感兴趣所以选车没有太过费心因为家里有一台SUV所以这次就选择了轿车20-25万的区间正好比亚迪汉符合所以最终选择了比亚迪汉提车行驶了半年了跑了八千公里电车提速的感觉真的很棒这车开着也很舒服空间很大一家人坐着也不拥挤最最要说的是出行成本大幅度降低一公里一毛钱都不到以前每周200多的油费现在一个月都够了给新能源大拇指比"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2024-04", "comment": "购车经历/定位安徽合肥喜提第一台车当然要好好选择了从23年末就开始看了当时看了很多款长安吉利本田丰田刚开始是想买本田雅阁或者本田英诗派的后面因为价格的问题没有谈下来当时比亚迪汉价格还在20多不在我们的经济范围内后面我老公一直推荐我去看看比亚迪的都是他们店都在一起想着也就去看一眼看了第一眼真是爱了瞬间觉得英诗派不香了但是当时价格下来要二十多咬咬牙也没买听说年后会便宜一点我们就一直等终于等到年后价格下来了一些大概在19左右在这期间我们又看了吉利的一款比亚迪和吉利的都试了我还是更喜欢比亚迪的吉利的内饰我觉得"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2024-01", "comment": "购车经历 到了27岁的年纪也该成家立业了不过在此之前父母认为还是得有一台属于自己的车这样谈个女朋友也算是要更好一些手头预算足够再加上对燃油车也挺期待的但是看了一下我的工资还有现在的油价让人有感叹这样一来本来打算购买的凯迪拉克CT4也就直接放弃接下来转战新能源电动车领域我买车倒是只看重品牌所以来到比亚迪4S店和销售沟通发现适合我的车型还真的只有比亚迪汉酷炫的轿跑外观再加上比较科技的内饰氛围和我想要的那种乘坐品质都有主要是23款的已经支持苹果nfc我出门开车都不带钥匙 使用也比较节省成本城区也不用油跑长途也没有里程焦虑"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "购车经历 这次不是第一次买车啦这次买车当主要是给媳妇上下班和接送小孩用的我自己还是开之前家里的老5系凑合用吧这次买车主要还是在轿车里面选媳妇不喜欢SUV老觉得盲区大不好开预算20万吧代步通勤为主好操控的同时空间大是必须要有的另外就是外观好看一点比亚迪汉在这几方面都比较适合我们去4S店试乘试驾的感觉还不错比较务实虽然等车时间长但是咱也不着急提车后才知道媳妇关注这台车依旧很久了只是那个时候公司转型需要钱就没提买车的事这次买了也很开心 提车价钱 优惠不错当时赶上了直降2W裸车19.98W免税保险4500"}, {"car": "比亚迪 汉 2022款 DM-p 1.5T 202km 四驱旗舰型", "time": "2023-03", "comment": "购车经历 2023年准备入手一辆轿车在众多车型中挑选对比其中看了丰田的亚洲龙林肯的林肯z大众帕萨特凯迪拉克ct5等 为什么在众多车型中选择了这款车呢 1.比亚迪混动口碑较好 2.市区开确实节省 3.试驾试乘并没有网传的筷子悬架 4.操纵性和底盘调教还算可以 5.3.7s的快乐不是传统油车能比拟的 6.三电终身质保 售后无忧 2023年3月25日我迎来了人生中的一个重要时刻 在办理完购车手续后正式提走了这辆全新的比亚迪汉DM-p接下来的日子里我沉浸在它带来的出色驾驶体验之中实际行驶过程中车辆的动力响应极其灵敏无论是在城市道路"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-09", "comment": "购车经历 从开始想买车到卖完前后也就间隔了半个月把非常迅速一开始是奔着秦去的毕竟性价比是很好的但是到了以后对比了一下更喜欢汉的外观和内置的配置后来还陆续的看了油车福特海豹当时的最新款混动但是觉得没有电车的内饰配置好价格的话也相差不大但是油车需要购置税汉相比整体很外观很上午偏稳重一点考虑到还是家用舒适为主车身比较长前后排做起来都很宽松海豹外观太年轻了而且全网对比了下买汉的还是比较多的所以就提了汉现车也不用等提车到目前也已经有快一年了我是一个女生本身就不太喜欢小巧的车型纠结了很久还是选择了byd的汉这个车子的"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-02", "comment": "选买经历对于长期在广州的上班族来说有辆代步车可以缩短日常的通勤时间特别是节假日一家不用大包小包的去赶车回老家日常周末也能出郊区游玩一下当时也对比了海豹综合比较还是首选了汉因为汉的车身设计年轻有朝气并且沉稳深得我的喜爱前脸设计风格都很突出价格和动力都很合适在试驾过后觉得与自己的理想车型很接近便毫不犹豫的下定提车了 动力/油耗表现车子起步很稳加速的时候很给力可以轻松超车和变道特别是跑高速的时候速度提升很快百公里只要7.6/s不会出现说动力不足的情况目前上班通勤往返30km充满电能跑100km在市内的话"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2024-01", "comment": "提车价格 对于汉混动121尊贵的价格我感到比较满意它在价格方面相对亲民裸车价179800元便宜了2W好几家店都是优惠2W交强险950元商业保险4800元实际落地价18.6W有给自己带来惊喜比自己预想的价格还低了一丢丢 购车经历 我们平时我们两口子上班比较忙就想着买辆代步车缩短一下上下班时间这样才能更好的生活了解了海豹唐新能源和汉后觉得汉的设计年轻有朝气比海豹唐新能源更有气质而且车身车内每个细节都体现出很激进的设计风格价格也合适动力可以与自己理想的车型很接近就提车了 充电时间 厂家有赠送充电桩我"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "2023-04", "comment": "选买经历搬新家啦每天上班来回70公里太远了油费伤不起想着换个电车各个品牌了解比较感觉还是比亚迪比较靠谱再加上同事刚买了比亚迪推荐说还不错想着周末带家人去比亚迪4S店看一看去了了解到有三电终身质保而且一眼看上汉ev好喜欢就选定这一款啦买的时候正好刚上了新款没多久一点优惠也没有但是近期各种降价老车主背伤好难过不过使用还是很喜欢啦 动力/油耗表现动力和油车不能比感觉动力很强比家里的奥迪A6都强速度很快喜欢电耗12.5左右我看网上大家都在11到12左右感觉我电耗有点高也不清楚为什么可能是比较狠吧"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-12", "comment": "购车经历 本人去年开始有购车需求期间对比过合资以及国产新能源汽车一番对比下心水比亚迪汉的颜值加之比亚迪dmi技术加持下而且比亚迪在销量上遥遥领先售后服务方面会相较于其他新能源车企会放心很多去年年底冠军版降价后立马就去买了现在回想起来应该再等等的毕竟用了两三个月就亏了一两万已经被比亚迪被刺成刺猬了不过汉还是一部六边形战士 最满意 最满意就是汉的颜值比亚迪汉dmi绝对是比亚迪的巅峰之作龙颜大灯和中国结尾灯造型遥相呼应中国风的设计真的吸引到我了我选的是黑色显得沉稳大气相较于其他b级车我觉得汉是最好看的凯美瑞和雅"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊享型", "time": "2024-03", "comment": "购车经历 买这台车算是置换吧我把我开了6年的奔驰C卖了买了这台汉DMI尊享型实在是对这个价格和配置没忍住买的但是买了之后没后悔因为当时试驾的感受是方向盘转向比较精准而且车子的底盘调校也比较稳当跑高速的时候也不会发飘还有就是这款车的动力输出也是挺充足的起步加速都很快超车爬坡都是很轻松的还有就是比亚迪汉这款车整体的性能表现还是很好的空间大配置丰富价格也适中购车过程还是比较愉快的当时裸车20.28万交强险950元首次商业第三者买200万总价6000元左右上牌费500元合计落地21万的样子算上卖手上这台车的钱"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-08", "comment": "购于2022年8月 关键词宝妈带娃短途旅行颜值 Q1为什么选这款车 A空间够大后排放宝宝椅绰绰有余后备箱放出门的日常用品小推车玩具足够颜值高 Q2花了多少钱 A裸车价23.58W一毛不便宜贷款金融服务费2K上牌费1.5K吧再加上保险款是贷了两年免息每月3525 Q3开起来怎么样 A整体来说是很丝滑的尤其是刚充完电开动力十足一点油门就窜出去了绿灯第一名其次啊我也没开过这么多那么多的车上一辆车是某瑞小蚂蚁不是一个档次的跟小蚂蚁比起来可不是一般的好开日常通勤"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-06", "comment": "购车经历 由于老车子也开了好几年了经常坏偶尔还给我在半路抛锚维修成本又高加上那时候油价也比较高看了路上跑的新能源车也是越来越多思前想后决定换一辆新能源车便回家跟家里人商量了一下刚开始是看了XP后 面刚好亲戚的汽车城有比亚迪品牌得店让我们去看一下找了个周末到店里看了车子看了秦跟汉这两款车秦的价格虽说比较便宜但是我还是偏喜欢汉这款车的外观在我的坚持下以及工作人员热情的介绍家人也对汉这车子做出了选择跟销售人员谈好了价格及提车周期就交了2000块定金就回家等消息了 提车价格 我选择的是比亚迪汉2020款超长续航605的版"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-12", "comment": "购车经历 家里之前那辆车老古董了吉利金刚已经跑了大概有十七万公里了而且现在验车也比较麻烦每年都得去验车现在家里人口多了空间也不够用了而且动力也不太足了所以这次就想换一个空间稍微大一点的动力方面比较足的其实之前一直关注比亚迪汉这款车已经有一年了之前同事提了一辆感觉还不错就是价钱有一些贵后来又看了小鹏p7综合下来感觉纯电的续航普遍的比较虚说续航600-700公里实际也就300公里左右综合考虑还是放弃纯电了又回头去看比亚迪看了比亚迪汉混动直接可以用纯电也可以用油比如要去长途的话直接使用油还是比较方便的不会有里程焦虑"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-07", "comment": "比亚迪汉dmi冠军版车主4个月真实使用分享 尊荣121km20.98的当时有政府补贴7k送了脚垫 贴膜空气炸锅 保养没要到 1驾驶体验感可丝滑了油门轻轻踩就好 方向盘 也很轻好把控 像个精致的大玩具女孩子开也没任何毛病平时从不带车钥匙 手机和watch都开了nfc 直接靠近后视镜就好啦 2 车长带来的掉头和停车问题 掉头要两个半车道 窄路肯定要两把 我都会打开360倒一下停车嘛 倒库简单侧方我就怕怕的特别遇到前后车停的比 较近的时候 会比较难停 这个多练练应该会好 3 外观和内饰外观我快爱死了买了"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-05", "comment": "车型为22款汉dmi尊荣版本提车时间比较尴尬5.18号提车这天晚上刚好是冠军版发布怎么说呢会有一些被刺的感觉但是23款对我吸引力并不是太大因为我比较喜欢金麟橙的内饰对我最大的就是23款可以苹果nfc解锁22款需要花1千多块钱加装如果4s店可以给我折扣安装苹果nfc那真不要太好哈哈幻想一下吧 车子提回来主要是用于上下班周末偶尔出去玩实现说走就走的旅行目前已经行驶5000公里以下发表用车体验 1.油耗表现 我不是专业的测评博主我只能大概说下这5000公里我所花费的费用目前一共加了800块钱的95汽油油"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-12", "comment": "购车经历一开始纠结是买轿车还是SUV预算在15-25万之间考虑过深蓝03天籁凯美瑞宋dmi领克01那时候深蓝刚出市场上没什么评价不敢尝试同事的天籁和凯美瑞都试乘过机械素质没问题开一百多码车身都还是很稳当但是内饰感觉过于简陋对比几大新势力的大屏日系的中控屏显然太小了之后又是转去了解SUV国产中选了领克01和宋dmi但是后来看领克论坛发现城市油耗动不动就超过10个这油耗怕是以后吃不消所以最终进入决赛圈的只有汉和宋找了个周末约了个比较懂车的同事一起去广州看车先去试驾了汉音响和隔音确实惊艳麒麟棕的内饰虽然不显年"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-09", "comment": "购车经历一开始我们是根据我们的预算选车根据朋友们的意见对比了小鹏蔚来特斯拉极氪001然后家庭的第一辆车觉得还是想买混动比较好万一回老家不至于害怕堵在高速没电于是选择23款比亚迪汉冠军dmi觉得它性价比比较高 选定车型后然后我们先在小红书搜这款车看看大家都拿了哪些优惠然后又在小红书加了几个本地比亚迪销售进行咨询对比最后去附近的店里试驾同步还试驾了极氪001ps题外话试驾体验来说比亚迪不愧是热销的去了几家店4s店和直营店都有去销售的态度都很一般都有你爱买不买的感觉不太热情相比我们去的那家极氪的"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-09", "comment": "比亚迪汉121km尊贵型提车笔记分享 车辆配置121km尊贵版带360全景影像及氛围灯 购车时间2023.9.30 裸车价19.98万 购车经历今年5月底刚好是大学毕业两年想着也是时候购买自己的第一辆车子了刚好前一段时间坐了我的一个同学买的2022版的比亚迪汉感觉还不错对比亚迪汉这个车型也有了很深的印象直到今年5月底我看到了比亚迪汉冠军版新出就在网上及4S店询问了一些相关车的配置及价格但是一直没时间去4s店看后来有次和同事去看理想L8内饰空间确实很不错但是一方面是价格稍微比较高而且它的续航能力也比较有限"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 200km 前驱尊享型", "time": "2023-09", "comment": "购车经历独自在浙漂的粤籍人士现在工作地点出行没车真的不方便跟父母说明情况后提出给我购置一辆车没跟家里人说买车前就一直关注深蓝s7跟银河L7自己没啥存款靠父母开个15w国产新能源很满足了结果家人给我看了两款A4L s60 我才知道他们给我的预算能有25 最后商量我选几款这个价位的他们挑 汉 小鹏G6 海豹 问界m5 毕竟他们在广东对比亚迪很认可 但是不让我买纯电想着我过年过节要自驾回去 还是不放心纯电 最后就选了高续航的汉dmi 提车价格汉dmi200km尊享 选装了云辇没啥好说的裸车价7k选装包 油耗表现现在"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "车型配置比亚迪汉 2022款DM-i 1.5T 121KM尊享型 购车时间2022年6月 裸车价23.88万 购车经历 2022年有了买车的想法主要是为了解决上下班成本高的问题上下班通勤有十来公里坐车打车都不方便就考虑自己买一辆车平时主要用来上下班通勤以及短途旅行而且家里有私人充电桩家附近500米还有充电站所以电车完美符合条件不存在里程焦虑本来在选车的时候想着二十五万左右的预算完全可以买台合资车但是对比试驾过很多传统车企的工业设计以及内饰功能等等都是前几年的审美观念但是对比国内新能源车企不管是车内做工以及设计风格车"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-11", "comment": "我是22款715尊荣的车主从提车到现在也快一年的时间了和大家分享一下我的驾驶感受 1.品牌 之前没开过车没有体验过油车家里摇中了电标当时只考虑了两个品牌就是比亚迪和特斯拉虽然我刚25岁但心理不年轻不太考虑新势力怕没有保障还是大厂比较有保障而且比亚迪和特斯拉都是自己的三电比较靠谱当时经过比较和预算感觉汉的配置和性价比还是比较高的今年特斯拉降价就不说了别杠我 2.空间 汉的空间真的是大尤其是后排做三个成年人都不觉得挤妥妥的大沙发一个人或者两个人就是妥妥的老板坐唯一的不好就是座椅不能放平能放平就更好了平常"}, {"car": "比亚迪 汉 2023款 EV 冠军版 715km 前驱尊荣型", "time": "2023-08", "comment": "本人2023年8月初提的车正式成为了一名比亚迪汉车主截止当前到现在开了3000km给大家说下购车相关的政策洽谈和实际用车感受把 1选择购车时机方面购车时候尽量选择有补贴的时间购买地方市政府补贴区补贴或车展补贴厂家活动经销商补贴能便宜不少一般政府补贴这块就要看地方政府的财力了像深圳政府补贴这款车基本都是一万起步长沙低点也有好几千然后车展和经销商补贴力度就小点多了解可降低一些购车成本 2购车政策这块这款车型许多赠品都是需要和销售谈一般都有如龙膜车膜要讲清楚说要龙膜或者3M膜电池电机护板脚踏垫尾箱垫挡"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-12", "comment": "购车经历 由于本人非常幸运在北京排号终于排到了电车指标决定入手一辆新能源电车因为家里有一辆suv考虑买一辆轿车方便上下班通勤也就20公里路程不算偶尔出去玩大概满打满算能开两周多开始也考虑了比亚迪海豹外观真是长在我的心口上了去店里试驾了海豹综合来说非常不错对于我来说驾驶空间比较小有点顶头后来选择了汉ev为什么选择比亚迪呢因为当时网络热潮爱国说特斯拉易起火受这些因素影响才选择的比亚迪 提车价格 因为是远郊在周边看了看价格以及优惠都一样最后选择了离家最近的4s店 能耗表现目前开了1.7w公里冬天剩下"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-05", "comment": "购车经历 最开始没考虑电车或者混动对电车接受度不高主要考虑B级车标杆迈腾看完迈腾出来旁边就是王朝网抱着看一看的心态去看了下汉dmi发现汉配置吊打合资B级车性价比非常高在试驾和了解DMI工作原理后对油车完美没兴趣了再后面冠军版发布刚好抢到汽车消费券毫不犹豫下定从看车到提车一周时间 提车价格 裸车价21.98保险50004s店活动5000定金送空气炸锅和2000京东e卡其他的就是首保脚垫和龙膜 油耗表现 市区综合油耗4.0馈电油耗4.9左右高速载重两成年人空调26度速度110油耗5.3速度提到130之后油耗7"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 200km 前驱旗舰型", "time": "2023-07", "comment": "购车经历 今年七月底有幸拥有了这款车下面就来分享一下我的用车体验 从五月开始计划想要买车主要用途是带狗出去玩一开始只准备在10w左右的车型中考虑结果做了很多功课后一路从10w的标准加到了20w想要空间够大又想要外观帅气还想要低能耗省钱 恰好又遇到比亚迪发布会刚好发布了汉DMI冠军版新出的云撵系统很让我心动所以就一步到位冲200km旗舰加云撵虽然很多人说前脸不如EV好看但是DMI的引擎盖和进气大嘴让我感觉很有肌肉感很戳我的心巴 比较了很多家4S店最大的担心就是提车时间因为加装"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-11", "comment": "大家好我这辆车是22款创世715尊容版本首先买这款车对比了海豹但是受不了海豹的空间和底盘就选择了汉我想说的有以下几点 1品牌价值度之前的油车确实不咋地但是电车方面一路突飞猛进成为国门大哥三电都是比亚迪自己的不会使用其他厂子的东西 2空间空间是真的大4米9多的车长第二排可以翘二郎腿还富裕空间后面三个成年人也不会很紧都快赶上D级车的水准了这你受得了嘛 3外观颜值首先外观很漂亮回头率蛮高的秒杀很多车辆尤其前脸的家族式大灯还有流水式的中国结元素尾灯贯穿式画龙点睛的一笔另外后屁股有点遛背的造型但是汉字不是常亮"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-12", "comment": "购车经历首先不去争论电车算不算新能源产品既然国家对电车有购置税补贴政策自己刚好也到了要换车的时候从小老百姓的角度来看不如顺应一下时代响应一下国家政策于是购车计划便提上了日程 品牌上新能源领域毫不犹豫地选择国产在纯电插混和增程式上选择了插混一是有续航焦虑则排除了纯电而增程式可选车型不多且价格偏高超出预算 购车前也试驾对比了不少新能源品牌包括一些ppt牌品但最终对比权衡下来还是选择了比亚迪先是看了宋DM-i但当时等车时间过长而后才换了汉DM-i最终证明这个选择是正确的 空间表现看中汉的其中一个原因就是"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-07", "comment": "购车经历 2023年初开始有买车想法当时2月底开始选车 当时看了丰田凯美瑞油电混合 蓝牌 中配都24w落地 真有勇气定价些许失望 可能凯美瑞省油省心的用户口碑或者广告太好了吧 然后看了迈腾gte 中配19w 而且还是绿牌 真香 这价位完虐凯美瑞直接放弃日系凯美瑞大不了5w全用来加油 又看了帕萨特phev中配20w外观被打动了真滴帅气当然家里父母亲戚肯定也觉得帕萨特好看毕竟德系大众b级车了可是续航63km简直太少了电池质保有些短听说后期更换电池费用不低而且需要自己自费外接360对于新手来说感觉不够智能化 最后看了"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-07", "comment": "购车经历 一开始是想买插混的汉纯电续航差不多刚好一天来回通勤又可以以防万一但是家里觉得插混故障率高加上不信任比亚迪发动机最后选了纯电 提车价格 全款买的裸车就是官方价229800保险自己买的全险6300上牌费500免了3年6次保养送龙膜电池电机护板挡泥板原厂脚垫尾箱垫3个小家电 最不满意 才开几天对车子没啥不满意的就是德思勤那家启迪未来商超店姓原的男销售好坑的嘴里没一句真话一开始不说清楚提车又不给合格证问又说不是贷款抵押在银行各种借口不给后面逼着他给说是宁乡4S店买的车要求他带我们一起去拿"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-07", "comment": "一成交价 今年7月深圳提车原价22.78官方优惠2.6红色费用和金融服务费全免送加装FSD7次保养升级龙膜电池护板政府补贴1.3w落地首次保险1w 二用车体验 1.外观颜值红外橙内突出一个心情阳光明媚之所以没买新款一个主要原因就是没有橙色内饰但有个小吐槽这款尊荣版只有运动座椅运动座椅的颈枕不是很舒服枕不到脖子 2.能耗我每天上班通勤30km3天就要充一次电但小区充电桩谷电6毛一度成本还是比油车低不少高速跑HEV的话没精准计算大概百公里4.5L对于这么大的车来说这个能耗还是很优秀的了 3.动力前驱"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-07", "comment": "购车经历 本人之前是在考虑买雅阁或帕萨特后面开过公司的蔚来后发现电车真的好开所以就把目光转向新能源了五月份冠军版发布后就一直在留意当时考虑汉小鹏p7i还有model y三只之间做选择后面去比亚迪4s店试驾了dmi版本跟ev版本驾驶体验感觉没啥区别整体感觉都很不错特别是内设看完真不想去考虑日系车了后面端午车展的时候有去看小鹏p7i坐上去后就不喜欢太沉了且后排空间比较小考虑后面载家里人可能不太舒服坐着model y 也没去试驾了结合自身的实际情况所以直接就锁定冠军版dmi了六七月份开始一直在观望价格跟补贴政策那会大部"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "购车经历7月15号决定买车的目前开的车是哈佛h6第一代目前油耗每公里67毛钱因为考上了单位目前分配在乡镇每天来回在60km还是在夏天还需要开空调每个星期加油加到400元然后换算下来一个月加油需要加到1200元这样的油耗也实在吃不消了所以考虑过换车家里小区里面有私家车位也可以装充电桩购车时考虑也过油混插混增程有续航焦虑没有考虑过纯电的家里人也不同意蔚来小鹏理想宝马i3汉都有试驾过和我老婆一起去的ps.我老婆喜欢特斯拉我也问了身边同事特斯拉方不方便进单位同事不推荐单位里电车没看到特斯拉也要适合家用平"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-05", "comment": "刚开始买车朋友推荐的一汽大众但是看了一圈合资品牌后感觉总差点意思后来因为油价上涨加上新能源汽车的崛起逐渐开始考虑新能源汽车首先秦plus9.98的价格确实很诱人但是家用你绝对不会买最低配的丐版想要的配置那个车型直接干到顶配一问价格落地都要将近15个了开始犹豫了起来觉得15w买这车有点不是很香又因为工作忙没时间购车计划暂时搁置可能是机缘巧合得知比亚迪降价促销然后又去了一趟4s店朋友拉上我们一家三口再次出发去了比亚迪4s店这次看的还是奔着秦去了结果秦plus因为刚上冠军版没多久价格坚挺没啥优惠好巧不巧秦plu"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-07", "comment": "购车经历 2022年5月在贵阳比亚迪福利店订车定的蓝色但是一直到七月中旬都没我定的这个配置的车没办法就提了灰色 提车价格 裸车价格是23万七千多保险七千多买了个4410的延保这个是真的没必要不如省下来买排骨吃第一次买车没经验了纯属 油耗表现 要是有私桩方便充电就当个纯电车用是真的省但是一旦馈电以后油耗还是感觉挺高的最高跑出过9个油 最不满意 一.我是2022年7月份提的车刚提第一天晚上就出现了副驾侧前后门把手无法弹出的问题第二天进店给我刷了程序以后恢复了没过几天这个问题再次出现这一次4s派了技师上"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-02", "comment": "比亚迪 汉2022款DMI中配用车体验 购车经历 这个车基本上是我买的第一辆比较大型的轿车啊然后他给我的那种感觉就是比较静谧性比较强封闭还是比较好然后静音也是比较好我是跟朋友一起团购去买的买的时候还稍微有点小插曲当时区补还没下来发票办不下来我们一直挺着急结果最终还是下来了还是比较顺利的为了6000块钱差点儿车没买上耽误了正事儿下次得注意 最不满意 嗯最不满意的话就还是油耗方面油耗方面我觉得还是打了个80分吧没有到100分就是觉得还是说稍微有一点点的多就是比我想象中的预期还是没有超过然后的话提车的时候给了我88"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-06", "comment": "购车经历我是2022年4月初定的这款比亚迪汉DMI我们选的是121KM中配版外观白色22款是汉系列的首发版本差不多到6月末提到车拿到手的新车让我们很满意 提车价格我家买的是中配尊荣版本中配裸车价格22.58万加上保险六七千落地大约23万多 油耗表现买汉之前我们也担心电池续航虚标实际体验下来充满电跑110公里没问题我家车也就偶尔加一次油如果是外面商用的收费充电桩每次充满15元左右家里的充电桩的话半夜用峰谷电充油耗可以做到不到一毛钱一公里算下来油电混合真是省钱 最不满意22款款汉的三"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-08", "comment": "购车经历 大家好我是一名比亚迪汉EV的车主今天我想在这里分享一下我的购车经历以及我对这辆车的优缺点的看法我买的是一辆比亚迪汉EV是2021年8月份提的车价格是22.9万含税颜色是灰色配置是豪华版 提车价格 我买这辆车的时候正好赶上比亚迪在国内推出了新能源补贴政策所以我觉得还挺划算的当然这个价格还不包括保险上牌充电桩等费用所以实际上还要多花一些钱不过相比于同级别的其他汽油车或者混动车我觉得这辆车还是很有性价比的毕竟它有很多其他车没有的功能和特点比如智能网联刀锋设计超级电池等等 充电时间"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-02", "comment": "购车经历 23年2月份提车当时店里有现货在黑色和灰色之间纠结最后选择了黑色比较帅气但就是不耐脏洗车频率比别的颜色要高联系了宁波好几家4S店最后一周左右提的车两周左右上牌号牌50随机选1选中的比较满意 提车价格 裸车价格21.78车型补贴6000保险费七千多一点领取了当地的消费券政府补贴6000元综合补贴了1.2w性价比还是比较高的 能耗表现 作为一个大体型的轿车目前总体油耗55.5l左右跑高速油耗高一点平时市内通勤基本用纯电没电了才用混动油耗5L左右这个油耗我很满意因为个人驾驶"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-03", "comment": "购车经历 一直有着支持国产车的情怀2014年在买第一台车时秦上市观望了好久后来选了一辆合资车非日系随着二娃出生以前规划的车空间太小就想换一辆大空间的2020年看到汉上市广告红色外观非常激动此时对电动车也比较关注油车养车成本高跟老婆商量后坚定换电车想法疫情原因当时本地4s店没有现车2021年年初我们去到临市4s进行了试驾空间够大外形也非常符合我们期待由于资金问题一直拖着没下单随着工作调整和老婆上班位置远在就是考虑新能源免税政策要结束2022年开年就准备订车找了本地广州佛山4s店最后佛山本地有新"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-04", "comment": "先简单介绍一下我自身的用车条件我是做家装设计行业的经常跑周边地方去量尺同时也是一名二娃的奶爸第一台车是日产丽威 我是21年下半年开始看车一开始和大多数人一样不信任新能源电车同时也做为一个广东人深受日系粉的洗脑说买车家里的7大姑8大姨堂哥表弟都一致推荐日系车所以我第一批看得车就是日系的雅阁凯美瑞天籁一开始也看中了凯美瑞的风尚版然后呢就兴高采烈的去4S店看车试驾试驾完还挺满意的我们是当天早上去的然后就去旁边4S看了一下其他车有长安吉利凯迪拉克还有长城然后再回头看凯美瑞瞬间像萎了一样还没十多万的国"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-04", "comment": "购车经历 准备订婚之前对车一无所知了解不多因为买了华为手表里面有比亚迪钥匙手表解锁机缘巧合开始关注比亚迪一开始听说宋销量无敌于是去了双网店对象不喜欢宋的内饰后来咬咬牙上了汉 提车价格 落地20.8左右22年4月底提的虽然知道冠军版快出了但是因为是硬性需求也就没有等价格也还好没有背刺 油耗表现 市区我目前基本只用电但是没条件按充电桩还是不太方便后悔没上纯电管标121正常可以跑100公里我上下班用车也就14公里基本一周一冲一次10块钱 长途高速hev行驶基本上1"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "购车经历 聊聊购车经历28了准备结婚有点小积蓄准备挑选一台偏向家用的车子考虑到未来老婆还有小孩子的乘坐舒适包括父母都会是后排的常客所以目标车型锁定的b级车看了迈腾 帕萨特比较喜欢大众的稳重大气其实迈腾330已经作为备选车辆了看了凯迪拉克没有选的原因是ct4空间小ct5预算有点吃紧然后因为原来一直开的丰田雷凌加上在郑州用车深受限号折磨于是乎把目标锁定了新能源因为有严重的里程焦虑见不得电池一点点往下掉最终锁定了插混车型那在b级车中20万左右区间自然考虑到比亚迪汉不管是外形还是内饰第一眼看上去就很喜欢辗转各"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-05", "comment": "购车经历 工薪一族买车就将就一个实用我自己每天上下班往返通勤很远来去加起来有80km之前开的福克斯一个星期就要去加三次油费时而且还很贵一个月油费1500实在太贵了于是去了解了下电车去了两次4s店价格不会谈没谈下来多少了解了一下周边城市的4s店价格发现我不是没谈下来多少是我谈了价格之后还没有隔壁城市直接报的价格便宜.也不知道为啥我们这个小三线城市4s店优惠最少价格周边最贵然后把开了六年的福克斯旧车在4s店置换了才抵了三万九千块钱销售说除了防爆膜车垫后尾箱垫这几个防爆膜就是普普通通的膜额外再送两次保养"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-10", "comment": "1选车历程 选车这块主要看个人需求了我的要求是城市上下班通勤  假期长途旅行/回老家同时深圳的燃油车牌竞价当时一直在56万附近徘徊因此果断选择油电混的新能源车了可油可电可长途告别里程焦虑接下来的选择范围也就小很多了颜值空间能耗能拿的出手的基本也就比亚迪了和老婆一起看了宋Plus和汉DM基于颜值优先的原理就决定是汉了 2用车经历 日常上下班通勤60Km开启EV模式纯电基本可以撑下来纯电满电标准续航80Km只是得每天一充周末去周边城市加满油一脚油门就上路了日常开的时候强烈建议关掉刹车辅助功"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-05", "comment": "购车经历 坐标湖北武汉本人一直想要买一辆合心意的车在对比了雅阁帕萨特凯美瑞后试驾了比亚迪汉被汉的颜值和内饰深深吸引做工和用料直接秒杀日系车安全性也很不错个人对于车的操控性什么的没有太高要求并且日常多数以城市路况为主比亚迪汉和能够满足我对于车的各项需求 提车价格 5月19日购车这些是我的价格明细大家可以参考裸车价指导价237800优惠26000区补3000店内优惠3000贷款6190036期1720每个月保险5341.34赠送店内保养8次不含首保礼品脚垫尾箱垫电池护板和电机护板但"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-05", "comment": "购车经历 驾照考了快三年去年11月份刚拿到驾照本来对车不感兴趣奈何感觉还买车了就开始看车一开始中意的是林肯冒险家特别喜欢它的钢琴键奈何身边人一直跟我说的油耗高售后不行等等我老婆就开始动摇了本来都已经交了定金后面销售搞事情买车的时候说的那些送的东西不送了或者得加钱抽奖什么的被搞的很烦感觉后面车售后跟他们打交道不靠谱索性也就不要那5000定金了后面看的是CT5各方面还不错五千转以上的模拟声浪和外观还是挺帅的但是后排空间不是很大内饰也一般也就不考虑了后面我老婆一直想看电车特斯拉的极简风格我确实欣赏不来就看"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-09", "comment": "先说说自己的购车经历吧这是我的第一辆车作为一名程序员公司离家比较远每天的通勤差不多40公里左右吧上下班通勤时间太久考虑买一辆混动车上下班通勤用电省钱又可以考虑回家长途无续航焦虑当时在选车的时候除了这台汉考虑过雅阁和唐dmi后来通过试驾和网上的一些攻略觉得雅阁作为燃油车第一个被淘汰了而唐DMi作为7座车也不错但在操控上不如汉更适合年轻人一点于是就选了这台汉DMi 购车价格方面我选的是汉dmi 尊享121km指导价23.58万无优惠店里面上的保险8365元要比燃油车贵不少而且强制店里面上牌因为是自"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-11", "comment": "购车经历我是浙江嘉兴的一名移动业务员这是我的第一台车购车主要是因为需要四处跑业务每逢雨天冬天骑电瓶车不方便同时工作一段时间了 也到一定的年龄手里有一定的存款可以买车了当时主要考虑的是比亚迪汉ev和凯美瑞最后选择了汉因为国家也给新能源汽车免去购置税而且新能源车是发展趋势毕竟用车成本低保养便宜外观非常大气 28w左右可以买到c级车的尺寸后排也十分宽敞家人做起来舒服 车机比较流畅可玩性比较高所以就购买了这辆比亚迪汉ev创世尊荣版 提车价格 购买城市浙江嘉兴 车型比亚迪 车型配置 比亚迪汉ev创世尊"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "购车经历我是一名在郑州从事外贸工作的外贸业务员家庭成员为一家三口从小都生活在郑州 这台比亚迪汉dmi是我的第二台车之前是一台燃油车是大众的polo车小但车使用时间久了加上油价总涨使用成本也在不断的赠高我每天通勤市区到郊区每日通勤距离80km一个月算下来这台小车也要不少油钱关键是车已经不能满足我现在的出行需求了所以考虑换一台舒适一点而且兼顾经济性的车 当时在选车时还在纠结大众的ID4汉和ID4都试驾过优点都很多毕竟大众ID4这款车也是销量不错的加上有时合资品牌自己以前也直至开大众系的车但通过反复对比和权衡利"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-11", "comment": "购车经历我是做IT的目前一家三口生活在上海正好有个车牌指标这辆汉是我第一台车子之前选车纠结比亚迪汉和别克君威两个车都试驾了一下最终决定的因素是看到比亚迪汉功能多而且外观好看内饰高级空间大而别克君威整体性价比不高所以就订了汉 提车价格我订购的比亚迪汉是2022款DMI 121km尊贵型价格是21.58万元保险5700元上牌费200元这样落地就是22.17万元全款购入没有额外优惠上牌费本来要1500不停砍价最后到了200元保险5700元是外面买的没在4s店买等了三个周速度还挺快4s店服"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-09", "comment": "购车经历我是一名普通工人这是我家里的第二台车上班10公里左右油车开销大正好附近开了家比亚迪4s店就进去看了看之前就是个suv所以选了个轿车就是城市代步纠结了一下是最低配2021款还是买2022款最后觉得最低配置就可以满足使用试驾了一次觉得不错很快就定了小区里面充电桩比较多很方便用车车本低 提车价格我购买的是比亚迪汉Ev2021款豪华版城市是山西晋城指导价214800元无优惠保险价格6000元上牌费 500元置换补贴 4000落地价217300元因为有一个现车我今年9月份定的没几天"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-07", "comment": "购车经历 家里要换车因为油价上涨就想体验一下新能源当时看了特斯拉Y小鹏p7宝马i3比亚迪汉然后就开始了试驾对比考虑到续航能力安全智能豪华最后选择了汉dmi 提车价格 购买城市天津 车型比亚迪-汉dmi 车型配置2022款尊享型 续航 121km 指导价235800元 优惠0元 保险7000元 上牌费 1500元 置换补贴0元 落地244300元 优点 动力部分绝对是比亚迪汉DM-i的最大亮点动力平顺加速非常强进在市区里可"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-08", "comment": "汉 提车作业汉 提车作业汉 提车作业 前言买电车或者混动多半是政策引导或限制从08年北京摇号限号开始取得牌照一直遥遥无期从关注新能源开始比亚迪是我的重点关注对象最开始看唐宋plus唐很大很适合我但是今年dmi改款不大dmp又超出预算太多放弃了宋plus也不错大小也够用但是等车时间太久三个月起等不起加上比亚迪的销售都是一副拽上天的样子甚至一度考虑纯电的小鹏埃安了好在后来一个朋友推荐津汇祥通的店长楠哥有时候一个好产品真的需要一个好销售然后就看了汉同时做了试驾 购车基本上楠哥接了之后试驾咨询服"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-09", "comment": "到店试驾之前开的油车天津油价在9块左右有时候能达到10左右无意中去了海洋网4S店 看了宋PULS DMI 感觉还不错然后就走了 心里也打算换车 在网上看了看 回到家和朋友们咨询千奇百怪什么话都有国产车不行啊之类的 后来和老婆逛商场看见了比亚迪王朝网 刚进店我老婆我俩被汉DMI吸引 试驾的是4驱EV 提速3秒9后又试驾了汉DMI 考虑出去旅游所以买了DMI 没有里程焦虑考虑下一辆把家里油车卖了在换个纯电的 日常等车环节灰的运动座椅不用等有现车我老婆比较喜欢灰的可是我还是选择黑色黑色太帅了因为选择黑色"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-05", "comment": "购车经历 这是我的第一辆车当初选车也是从油车看到了电车价格也是从几万看到了二十几万一开始打算买油车的不过看了朋友开的电车家里可以充电觉得很香就放弃买油车的念头了选择比亚迪就是被它的刀片电池吸引的还是安全第一重要买车前试驾了秦plus和宋plus那会就决定要买宋plus ev各方面都挺满意的当场就谈了价格不过没有当场签订合同回家再考虑考虑第二次去谈价的时候朋友试驾了汉ev我坐了后排瞬间就被吸引住了空间真大坐的很舒适从那次以后就抛弃了宋plus ev开始研究汉ev了随着更多的了解决定入手汉ev那会"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-09", "comment": "购车经历 作为首任车主在车牌久摇不中又需要上下班代步的前提下对市面的新能源品牌做了调研从底蕴考虑先排除了国产新势力在model3和汉dm之间犹豫了许久试驾后发现汉车内空间更宽敞造型更大气动力更强劲且没有电量焦虑再结合比亚迪的自研实力和技术沉淀最终选择了它 用车成本 目前总公里数3万5dm是根据半年或每5千公里做保养做了两次保养正常保养费用在8百左右本人是首批车主有6次免费保养 经历过几次事故都是走保险去4s店维修换过大灯3千左右修过车门也是23千引擎盖中网前脸等维修1万多 能耗表现"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "在北京用油车指标买汉dmi到底值不值得 购车经历 之前的车在我这风风雨雨有十载家中宝宝越来越大紧凑型小轿车对于家庭出游显得有些局促B级车永远逃不过迈腾雅阁凯美瑞试驾空间动力都还不错之前有关注过比亚迪的dmi觉得我的用车场景很适合但是不喜欢suv秦又觉得还是小就等着汉的dmi了3月19日预售我就在APP上预订了但迟迟没有来车期间其他比亚迪4s店也都联系过试驾之类的试驾很满意直到6月6日店里有现车直接喜提新车灰色汉dmi尊享 用车成本 6月6日提的车截止到发文行驶大概2000km"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-09", "comment": "用车场景 一般自己出行我在深圳主要就是用于上下班和周末周边游续航550很适合这样的使用场景广东省内游的话也很适合白天到晚上充电也妥妥的方便 驾驶感受 性能很好平顺安静过弯道很稳当时比亚迪这样的别很惊艳家人也很喜欢后排空间大内饰空间给人的感觉很豪华金鳞橙的内饰我也很喜欢可惜啊没赶上 能耗表现 我一般在单位免费充电所以没有太在意高速更耗电市区很省市区上下班每天来回20公里上下可以半个月不充电2021年来过一次长途来回1900公里充电也挺快的反正充电都不贵这个油车真的比不了 保养感受"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-05", "comment": "购车经历 我是一个普通的上班族因为家里要填新成员需要有一台大空间的车子于是在网上看20万级别的车子看了亚洲龙雅阁这两台我心仪车感觉都不错看口碑都说性能也好还省油又看了凯美瑞混动和比亚迪汉dmi新款对比配置及价格还有外观和性价比比亚迪这款车更突出又到4s店看了实车和试驾了其实都还好不过还是更多的考虑燃油性最后在新能源这边犹豫老婆不太喜欢日系车比亚迪汉这款外观也很大气尤其内饰比起凯美瑞强了太多而且价格上相对更便宜于是直接选择比亚迪汉dmi这款听老婆的没错 提车价格 我购车是全款不"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "购车经历19年老婆生了宝宝之前家里有车不过感觉有点小全家人带孩子有点拥挤所以把买车提上了日程这次考虑suv因为20年疫情没怎么出去所以也就没怎么看车之后也考虑过混动的车毕竟油价一天一天在上涨不过但是跟4s店谈价没谈妥也就没买成因为总看混动之后被byd的混动技术洗脑加上工作最近发生调动上班路程有点远所以比亚迪dmi可油可电就更适合我了纯电还是有里程焦虑到店里看了一下个人还是更喜欢汉dmi的外观和内饰试驾之后感觉也不错符合预期就定下了这个车 提车价格121公里顶配版本裸车235800因为我是分期买的"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-09", "comment": "购车经历平时就是市区日常通勤周末有时候和媳妇出去玩家里其实有辆油车不过油耗现在有点吃不消再加上家里一辆车有点不够用正好也是需要再爱一辆车于是就着眼于新能源也关注了小鹏其实整体是不错的智能化和驾驶乐趣都很好就是空间作为家用来说有点不够用也去看了Aion S plus比较容易上手不过感觉内饰不符合这个价格也就犹豫了比亚迪在电车这块口碑那是没的说于是就锁定了比亚迪其实一开始是想买唐dm的但是唐dm面临大换代再加上没有快充等等亏电油耗高等各个方面综合考虑就给pass掉了我本身的车就是中大型轿车然后对汉就非常有好感"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2022-03", "comment": "我是2022年3月6号提到的车比亚迪汉DM豪华版21年1.26号定的车在我们本地的4s店很黑定金叫我交1万块当时因为说年后涨价也就妥协了交了1万块优惠是一分没有的就送了一次保养其它的什么都没有22.98万落地 平时也就上下班代步用车子嘛本来也就是个代步工具但是汉DM给我很多惊喜 一来上下班纯电代步81km实际差不多70km左右完全够用 二来动力强劲4.9s的加速度带来的推背感十足2.0T的发动机嗷嗷叫猛的一比吊糟只要是我红绿灯领头那就绝对不存在堵车的情况 第三家用很舒适一家五口人坐下来的完全够了近"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2022-02", "comment": "2022年2月9号提车购车费用是裸车价279800当时优惠5000 选装丹拿音响加8000 服务费3000保险7400 全下来是292400对了置换减了1万应该是282400到现在马上4个月了简单谈一下用车体验吧总里程2852对了我是四驱版550公里的 用车场景 平时20km上下班没有长途没有续航焦虑完全城市代步或者周边郊区游玩550km完全够用 1关于续航 坐标东北夏天实测室外温度20度-28度 电量剩余百分之20跑了401公里个人感觉应该能跑450公里左右偶尔会来运动模式冬天就能"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-04", "comment": "购车经历其实我之前一直开的皓影基本上油耗差不多10左右吧不过以前油价便宜啊现在由于油价的愿意就打算换一个电车也看了不少品牌开始打算换个混动的雅阁英仕派亚洲龙也都看了之后在小区看到一辆汉感觉还不错就去了解了下而且周边朋友也有不少买了比亚迪然后去试驾了下感觉还挺满意最后就定下了它 提车价格跟销售看了很久实在是砍不动了最后裸车价格21.08优惠了4000上牌1000保险6045全款付的送了两次保养脚垫后备箱垫 能耗表现现在天热续航还不错基本上能达到11吧前天自己周边高速溜达了一圈开了1"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-05", "comment": "购车经历 本身已经有一辆17款的crv了要准备结婚了就说给女朋友购置个物件女朋友本子拿了倒是挺长时间了但是实际的操作却不久因而就说买个车练练手当然本身也不是什么特别好的工作也不是特别厚的家底就考虑买个电动汽车0油耗维护成本也比起油车低很多本来想买海豚的骑士版的在店里也试驾过了怎么说呢就是个电动飞度然后偶然间路上看到了汉就萌生了换汉的冲动好巧不巧刷小红书的时候竟然本地有一个506版本的红色现车正好结婚喜庆一点就说去换汉 然而好巧不巧5月份无锡这边突发疫情直接被迫在家30天尽管意向金也交了还是被人抢先了现车好"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-04", "comment": "提车价格裸车28.86到手不到29.83. 选车背景选择汉之前也对比了好几款车比如特斯拉 model3小鹏p7还有蔚来et7特斯拉我就觉得他的内饰设计的太简单了毫无美感所以就被Pass掉了小鹏p7的智能驾驶功能我确实喜欢但是价格超了预算就没有在看有点遗憾蔚来et7也是对比的这几款车里面唯一一个没有试驾的去看了车觉得设计好像不怎么对的上眼就没怎么看就pass掉了最后还是冲着汉的颜值买单啦目前来说还是很香的 驾驶感受动力没得说五百多匹的马力超车啥的分分钟配上四驱就算全油门也不会打滑对它是越来越喜欢了"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-12", "comment": "购车经历 这是我的第一台车购买的时候第一次去看的时候就看上了这个车然后就开始聊这个车有什么活动然后后来聊到价格是22万整然后有置换活动置换过后减一万还有一个2500元的补贴啊我个人用车属于是上班代步用这个车还很大而且还兼顾了家用主要就是因为它空间大然后还很舒适适合带着老婆孩 提车价格 当时车价是229800然后跟4s店讲价讲到22万然后还有置换活动补贴一万元最后还有一个厂家给的2500元补助裸车价是207500元加上保险5820这就是我的提车价格 用车成本 车我开了半年多目前除了充电没有别的成本了"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-05", "comment": "用车场景 平时50km上下班没有长途没有续航焦虑完全城市代步或者周边郊区游玩506km完全够用 驾驶感受 电动车的优势就是驾驶感受电门一踩动力随踩随到而且没有了发动机和变速箱相当平顺在高架桥上也可以做到超车自由 能耗表现 目前我的能耗是11.9KW每百公里算上沈阳的0.52元电价合百公里六元钱每公里的话只需要六分钱上下班可谓比坐地铁还便宜 保养感受 由于是新车还没有做过首保但是电动车也没有什么保养就是进店检查而且电动车保养周期特别长我的保养手册上写两万公里或一年保养一次4S店还送了四次保"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-04", "comment": "提车价格裸车给优惠了一点点28.46w落地29.42w 选车背景主要是因为选新能源汽车比亚迪的实力是比较硬的包括它的续航外观内饰驾驶体验都比较满意 驾驶感受动力感受两个字刺激电车很轻盈加速3.9秒破百使劲踩就跟坐过山车一样刺激虽然速度快车辆还是很稳的还是得注意安全驾驶质感是没得说的很棒键盘侠一直拿筷子悬架说事摆臂和连杆粗细与质感无关是第一稳定性取决于设计不决定粗细是第二 能耗表现现在已经算是夏天了开空调满电跑550km是每有问题的冬天就不知道了20到满快充1小时搞定坐车里开着空调后排"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-09", "comment": "提车价格裸车23.97w 购置税0保险5k全款落地24.5送了保养5次贴膜脚垫什么的 选车背景一般两人或者偶尔节假日带着父母一家人一起出去近郊游大多数情况都是上班买菜车 对比车型小鹏p7纯电电控不行新势力不敢考虑 迈腾油车限行个人不太喜欢换脸套娃大众 雅阁 油车限行日系车不耐撞个人还是很看中安全的 ct5油车限行美系车啥都好油老虎我一个刚出社会的开不起 这几个对比下来也就可能牌子的歧视胜过比亚迪而已在这个价位花25w买一个百公里加速4.7s的这已经赚翻了这是我下定决心的不限行还有"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-04", "comment": "21年底的时候就考虑换车了我的是高尔夫我老婆的是奇瑞小蚂蚁本来看中的是唐DMi把高尔夫换了经过我思考许久后还是换个纯电车因为没有长途的需求家里有双车库有充电桩选混动没必要所以把我老婆开了2年小蚂蚁给置换了纯电车看过ID6小鹏P7其实心里一直想买的就是比亚迪其他的也就稍微看了下试驾都没试心里敲定了那就赶紧订车因为4月份以后置换补贴会减少所以3月份的时候我下了订单白色有现车但是我想要黑色的因为家里3辆都是白色车销售说1个月内可以提车我大概等了10天就到车了我的是506续航的豪华版续航对我来说足够了我一天通"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-09", "comment": "用车场景市区代步 驾驶感受很棒 很安静 起诉超快 能耗表现差不多能耗13左右 很省电 配置性价比内饰大 续航高性价比很不错 亮点配置空间大内饰豪华基本配置都有 使用半年的体验感 给大家做个参考 有问题的可以再问 如有帮助记得点赞 我购买的是汉标准续航506km版本 20w内入手 用来市区代步续航够用所以未入605版预算不够想买汉的可以买这款 首先说续航坐标浙江 冬天续航大概是6-7折 500公里可以开300公里左右 605版本续航也是6-7折差不多 到了三月天气回暖续航8-9折 可以开400-450公里"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-02", "comment": "购车经历 本人做市政养护的目前项目驻地离家大概180公里家里老爸有一辆蔚来ES6的430签名这车续航有点短在这里不多说自己考虑两座城市经常来回跑动首要车辆使用经济性第二就是考虑驾驶品质油门响应速度车辆隔音之类的 一开始考虑的是本田inspire混动这车外观很漂亮也很省油隔音不如吐槽的那么差几近订车闲得无聊去了周边BYD我对这品牌并不感冒一直是低端代名词但是BYD汉在网上比较火就去试驾了一下试驾车是顶配确实是完爆20万级别油车了综合考虑订了辆丐版续航以及配置够用动力嘛家里有个双电机的了主要全靠自己买车"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-04", "comment": "选车背景但是最近的油价不得不让我想买个新能源纯电车吧又担心不方便就想买个混动的正好赶上这个新款上市就被这款车的颜值吸引住了在4s店和之家了解一下感觉还不错但是之前没怎么了解过比亚迪一直等很长时间才有试驾车试驾完了才下定决心买了 对比车型其实在选车过程中也看过其他车型刚开始是想买燃油的看过帕萨特和雅阁也看了看迈腾 驾驶感受动力方面没啥说平时我也不怎么开快车但是相对于这么大的车提速还是挺快的一点不比我的小钢炮跑得慢其平时起步上坡也都有劲一般跑高速我带上朋友也就三四个人吧动力方面超车什么的也都没有问题方"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-12", "comment": "综合感受 1.而立之年本人的第三台车选了一年多电动 车P7性价比质量不如汉ev汉evmodely傻子单踏板模式不安全容易刹不住车天窗热内饰差没有360全景影像等等最后下单了汉ev外观内饰好好开性价比高 2.长续航豪华版汉ev加上保险落地23万多性价比超高哈哈哈 3.本人老司机第三台车了在广州上下班和出游使用刚开始不习惯汉ev但4000公里之后爱上了非常好开动力和操控太棒了 4.乘坐空间非常好储物和后备箱一般般只能说够用 5.电耗13度多每百公里家用充电桩晚上0点开始充电费用0.03元"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-04", "comment": "个人情况购车经历 本人从事工程行业以前都是开公司的车还没有自己的车过年的时候打算买车我平时要带人对动力要求也比较高最后看了一圈还是比亚迪汉比较适合我3月份去店里试驾完汉ev后盲订了汉dmp结果等到4月份上市后说最快也要6月提车我就直接转定汉ev了反正平时也就市区开开11号比亚迪app商城下单付了2000订金12号车就到店了速度很快 提车价格 我买的是汉ev创世版四驱顶配加了2w选装包加上蓝色车漆裸车价311600保险8600金融服务费3000电池电机护板1700上牌费500贷了12万一年免息一点优惠"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-08", "comment": "用车场景 小红陪我上过山小红陪我穿越过喧嚣的城市陪我去过我想去的地方1.8万多公里基本都是我自己开的上下班通勤30公里81公里的纯电续航每两天一充自驾游回老家不完全不用担心油电混合电量始终保持在15以上油耗长期都是6个左右 驾驶感受 刚开始接触的时候我自己开车能把自己给干晕不管是油还是电你都感觉不到变速箱换挡的那种感觉就是那种速度上去了你完全不知道换挡没有换挡就看到转速在掉车速却在提升完全没有感觉跑高速的时候发动机多余的能耗一点也不浪费都给你充到电池里去之前有一次去雅安的路上纯电只有20了跑到雅安下高速"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-04", "comment": "用车场景 正常市区上下班通勤 驾驶感受 平顺安静好操作 能耗表现 浅谈能量回馈 4月1日提车开了3124多公里分享一下能量回馈使用感受谨代表个人观点我认为在市区开车适用较大回馈一是回收能量可能较大更省电二是大部分场景可替代刹车众所周知能量回馈带有减速功能标准回馈感受一般较大回馈减速明显很多人不适应容易晕车我的解决办法是打好提前量带点油门借用燃油车说法可有效消除急停的症状根据实际情况来是否需要急停最大程度的减少刹车片的损耗另省是真的省家电峰谷不到4毛快充也不过1块左右2000公里出行200块左右"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-05", "comment": "现在已经用车1年了行驶了2W多公里应该有一定的发言权就给大家说说感受做个参考 先谈优点 1第一次开纯电车其实跟之前有电的混动车比差不多挺安静的动力一给就来之前试驾顶配差点把自己开吐有点不适应这就是我不买顶配的原因不是钱不够 2续航问题本人工作需要一般在广东地区出差目前605的续航我只能跑到450高速较多这个续航是基本满意的广东地区充电比较多充电也比较方便所以我没有装充电桩也没地方装纯市区跑的话可以到500基本一个星期充一次电现在电费也涨价了需要9毛多 3车机问题因"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-04", "comment": "用车场景 上下班使用还有接送小孩上学放学还有接待公司的讲师或是偶尔出差 驾驶感受 除了A柱比较大有点影响视线其他的我感觉还是不错的尤其是隔音不错在车里一边开车一边听音乐确实很舒服 拐弯半径比较大很多时候掉头都要搞几把才行 我自已也经常会开我叔的宝马X5不懂是不是不够专业我个人感觉除了方向盘的转向没有宝马的舒适其他的感觉差别不大 能耗表现 我个人不喜欢激烈驾驶所以我的能耗还不错一般都是在13.5左右摇摆下雨天就高点能跑到16 保养感受 保养个人没有太深的感受因为刚跑了两万五公里就两次保养都是买车的时"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "个人情况坐标北京职业码农工作地点在五道口职业技术学院附近住在宋家庄附近日常用车需求主要是通勤个人感觉北京的交通开车真的不如坐地铁之所以选择买车主要因为媳妇新能源指标下来了好不容易排上号不能浪费另外媳妇是天津人买车后方便回丈母娘家北京的混动车不能挂绿牌所以直接买纯电车考虑到孩子已经上学了所以想买看空间大一点的车 选买对比确定买车后我们就开始了寻车之旅最开始钟意的是特斯拉系列但是等车时间太长老婆还不喜欢所以放弃朋友推荐过小鹏汽车但是确实对电动三傻的车不感冒毕竟造车新势力的车的质量觉得没把握最终老婆把范围"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-12", "comment": "生活所需原先家里的2017款比亚迪宋DM已经越来越不够用了换车早早便提上日程考虑到日常充电还挺方便的于是便萌生了再次购置新能源汽车的念想 选车的过程非常迅速因为目的明确就是为了家用所以乘坐空间舒适型和静谧性是首要因素首先排除的是小鹏P7做进去的一瞬间就觉得无缘感觉这辆车更适合追求科技和驾驶乐趣的人来选购其次排除的是model3那个内饰和后排空间直接劝退再次是理想one纯电续航发动机噪音车型太旧充电桩挂靠麻烦等一系列因素也将我劝退最后是蔚来劝退的理由非常简单价格50万的落地价所带来的增值服务我并"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2022-01", "comment": "提车价格可能过了他们需要业绩的时间段没有在2021年12月底等活动的时候去买裸车价28.75万元这个是他们4S官方统一价并不能砍价7000元保险1000元的验车上牌费这个原来可以谈到自己去上牌不需要工作人员找人代领现在听说也是统一不能谈了购置税是纯电动免费的3000的金融服务费就是办理三年免息贷款的这个据说也是可以谈的但当时过了21年他们没有业务需求还是没谈成新手也没多去几家店横向对比直接买了表示很吃亏就优惠了保养费谈了三期这个保养次数可以多砍砍还有送的车膜一定要跟她谈品牌要求不然给你送的就是最差的膜 选车背景上"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "各位朋友大家好我买这款车是2020款尊贵版汉 ev 当初买车这款车也是出于省油环保再加上北京可以上绿牌不限行家里有一台燃油车也是北京的指标由于北京限牌家里一辆车不够用只能再买一辆倒着用买电车我看了第一款就是小鹏p7当时感觉小鹏p7操作起来还挺满意的颜值也很棒可惜价钱也比较贵超出预算一大块就放弃了再去小鹏的路上听另外一个买车的人说比亚迪的电车也挺不错我就想也去比亚迪看看到了比亚迪店里服务还挺不错很热情门口第一台车就是比亚迪汉我老婆被它造型吸引了说这不比小鹏还漂亮吗接下来试驾感觉跟小鹏区别不是特别大但是价钱差距还是挺大的汉各方面"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-05", "comment": "本人27岁前比亚迪F0车主一枚因为F0开了七年多了而且确实空间动力很差劲开出去也没什么面子于是就有了换车的想法21年5月置换了汉ev四驱高性能旗舰版5月初决定换车了之后就径直冲向了比亚迪4s店看了看汉这款车刚看到这个车的外观的时候我就爱上了它最开始就想选择一个丐版但是后来深入了解之后发现中配多了很多实用的功能例如车道保持盲点监测并线辅助napaa真皮座椅真木内饰等等等等于是便考虑中配然后销售顾问带我去试驾一出4s店的大门我都还没有准备好销售顾问一脚地板电那感觉像是在坐过山车一样当时直接大脑缺氧双腿发软"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-08", "comment": "比亚迪汉dm是一款插电混动车型选择它而没有选择Ev是因为我觉得没有续航焦虑了毕竟我可以开着它可以在城市通勤享受纯电的快乐也可以驾驶它去远方追逐着夕阳吧所以汉dm更适合现阶段的新能源方向 空间是足够大的媲美c级车的空间还是非常的让人觉得豪华但是后排不能放倒有点遗憾 内饰很细腻用料非常好现在国产车子的内饰已经开始领先了"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-06", "comment": "本人身高187cm前后空间头部空间都很宽裕 最满意的点不做累述唯一建议屁股可以再设计的圆润一点饱满一点就完美了 最满意的点不做累述唯一建议增加配色最好能量产苏州园林配色内饰 试驾了顶配差点没吐果断放弃3.9秒中配的加速感已经足够足够平时绝大部分时间是用经济模式偶尔蹦一下 转向精准没有虚位地盘调教适中前悬挂非常厚重舒适感极强后悬挂稍微差点意思但也足够建议新手多试驾几次深度感受 自动泊车只用过一两次没有对比过这种平时不怎么用的功能实在没有兴趣做评价 舒适性没话说nappa真皮打孔座椅通风"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-02", "comment": "空间 空间没得说而且宽度也比大多数车要宽些就是担心自己侧方位停车可能有点麻烦后备箱也是挺惊喜的很大能满足般家庭的需求了 外观 外观是最吸引我的比亚迪在外观上的改观确实很大请的外国设计师真的有两把刷子汉的颜值在国产车中能排的上号的前脸的大嘴和侧面的线条越看越有味道前后的灯光设计也很棒灯厂出来的有一手其他的隐藏式的门把手中控大屏轮载等都是很棒的 内饰 内饰的真皮传说中的巴西小牛皮木纹的內饰配合整车的氛围灯内饰的豪华感都很高棕色内饰比较稳重都能接受车内基本上很少有塑料件所以新车异味很小开了两天窗户就基本上"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-01", "comment": "车身尺寸方面比亚迪汉的车身长度为4980毫米车身宽度为1910毫米车身长度为1495毫米并且该车的车身轴距也达到了2920毫米 外观方面新车采用了最新的家族设计Dragon Face前脸再次升级汉DM的大尺寸六边形进气格栅营造了很强的气场车侧采用的溜背式车身设计车尾缺少汉EV的底部扩散器仅采用常规的后包围汉EV的封闭式中网则展现了纯电动车型的味道中间横向贯穿的饰条有汉字修饰搭配细长的灯组有着不错的辨识度侧面采用了隐藏式门把手和溜背的造型彰显时尚气息车尾贯穿式尾灯相当大气其底部设置大型空气扩散器比汉DM更有性能范儿和"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-06", "comment": "选车理由 家里已经有一台燃油车了就想再买一台配置高些用车成本更低所以就打算购一台纯电动的车最开始打算去看特斯拉的毛豆3后来一见实车觉得啥也不是特简陋再加上最近负面影响太多啦所以就不考虑啦之前我老公就推荐过汉这款车但是也一直没有真正了解过真正看到实车后觉得非常漂亮而且相比较特斯拉小鹏比亚迪汉的电池更好续航里程长三电又是终身质保等等更让我觉得安心而且这三款车里面汉空间最大用料最好一点异味都没有对家里老人和小孩更好所以和老公商量商量最后拍板汉ev 最满意 最满意的地方就是外观和内饰配置这几方面首先外观非常大气车头"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-06", "comment": "选车理由 中国车中国字大街上越来越多的汉字车标都是这个品牌了车标晚上还会亮我们这边三线小城市新能源品牌也不太多想再添辆轿车新能源也是未来发展的大方向把我们当地品牌试驾过来了感觉还是汉各方面更优秀各方面质保都不让操心果断选择汉 最满意 开车的过程中舒服电动座椅调整舒适偶尔开长途就是享受呀牛皮真皮座真的挺舒适腰靠调节都带自适应巡航和紧急制动也是两次紧急情况给我主动刹车一次是困了打个盹一次是前方车辆鬼探头这配置真的是大赞全方位保护全家人出行安全买回来测试过电池续航1的电量市区跑6.8公里也是比较满意的汉ev用的刀片电"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-02", "comment": "比亚迪新能源汉这台车车子颜值酷炫很有看点回头率够高 虽说人们都觉得中控大屏越大越好但是我却不喜欢感觉这台车中控大屏就有一点遮挡不是很满意 比亚迪车子的外观都很好看反正我是这样感觉的这款车外观我特喜欢大灯酷炫看起来特有仪式感 内饰十分高档系统智能功能强大中控大屏还带有一些娱乐性我很满意了 空间真是没得说不管前排还是后排的座椅我感觉都很宽敞即使是三个比较壮实的成年人坐在后排也还很放松 配置没有可以吐槽的地方我觉得按照这个价位来说还是很不错的 底盘是非常扎实的没有那种松散的感觉所以操控很放心方向盘材质好转向精"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-11", "comment": "优点 外观大气内饰精致空间宽敞性能中上等 缺点 中控屏这个设计看起来确实有点不怎么精致 外观 不说比亚迪的技术光这外观就够销量了 内饰 前脸看着那么惊艳颜值真的很不错 空间 前后排的驾乘空间非常充足后排可以按比例放到可以放不少东西 配置 性价比不言而喻真可堪称这个价位的地表最强 动力 作为国内新能源汽车龙头比亚迪的实力早已有口皆碑 操控 指向和转向都是一流的底盘的调教是很扎实的跑的很快车子是不会发飘的 电耗 自认为还是挺好的这样的能耗我感觉就已经是挺好的了 舒适 坐在车里非常舒服电动真皮座椅的包裹性也非常好也很"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-08", "comment": "比亚迪汉这款车我之所以会注意到它第一个原因就是因为它的颜值实在是太高了所以我第一满意的就是它的外观它的前脸比较凌厉有气势而且车身的侧面线条流畅比我之前看到的其它的同级别车型要好看很多还有就是它的前大灯是相当的引人注意它采用了最新的龙晶设计语言左右大灯被发光的龙须所连接起来整体看起来相当的不错再然后就是它的隐藏式门把手不仅降低了风阻的系数而且看起来也更加的时尚也可以说是时下比较流行的一个设计元素了还有就是尾部的设计它的尾灯也同样采用了龙爪的样式又增强了下压的感觉这样看起来就非常的独特在夜晚车灯亮起来之后也是非常有辨识"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-01", "comment": "因为是电动车所以要比燃油车省钱的多这是一大优点其次就是车子颜值酷炫很有看点回头率够高 虽说人们都觉得中控大屏越大越好但是我却不喜欢感觉这台车中控大屏就有一点遮挡不是很满意 比亚迪车子的外观都很好看反正我是这样感觉的这款车外观我特喜欢大灯酷炫看起来特有仪式感 内饰十分高档系统智能功能强大中控大屏还带有一些娱乐性我很满意了 空间真是没得说不管前排还是后排的座椅我感觉都很宽敞即使是三个比较壮实的成年人坐在后排也还很放松 配置没有可以吐槽的地方我觉得按照这个价位来说还是很不错的 一直都很信赖比亚迪的车子这台车的"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-12", "comment": "整体感受非常好首先外观可以说是比亚迪各个车型中最惊艳的一款作为新能源车最重要的就是电池刀片电池在同行业新能源车中无可替代安全性好续航600km春天秋天不开空调很省电冬天开空调耗电多但对比其他品牌同价位新能源已经算很持久了360度全景影像非常实用对于C级车必不可少避免很多剐蹭并线辅助来车提醒等功能也非常实用4.5秒百公里加速整体的操控性好刹车油门灵敏行车过程无噪音车内内饰高档音响效果很棒车内空间很大前排后排都很舒适触控面板与操作系统目前还没有发现问题全车感觉像开一部大手机感受很好"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-06", "comment": "整车使用体验很棒加速性能很棒主动安全配置让人非常踏实NVH属于进口豪车水平售后服务很赞实际使用下来觉得官方公布和媒体测评的信息大部分都是客观的这款车所有优点我就不说了下面只说缺点 整体续航不如预期能力回收设置为较大回馈eco模式下快速提速后平稳驾驶市区路况续航400450KM的样子官方数据是550KM不过嘛快速提速恰恰是最耗电的驾驶方式在这种驾驶方式下跑400-450KM也算正常了而且soc设置有问题98以上非常坚挺9850百公里电耗逐渐增大50以下表显剩余续航与实际行驶里程基本是2131 全"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-10", "comment": "比较有档次感的就是汽车的跟一般的汽车驾驶感更好外观大气 汉拥有两种动力总成一款是纯电动即EV版零百加速最快可达3.9s汉EV的前脸像一条大白鲨在张开大嘴捕食猎物连成一体的贯穿灯上挑至眉梢汉字车标也可以点亮夜间效果更好汉还采用了快背设计D柱的三条大小排列的镀铬也突出了自己的特色EV版的空气动力学轮毂太棒了尾部也很棒镀铬条恰到好处尾灯像龙爪并且配有迎宾流光效果十分炫酷值得一提的是汉的赤帝红车漆由车漆大师PPG特调而成因此赤帝红也是汉的主打色"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-06", "comment": "整个车刚提到他的时候车里有很大的异味我放了很久才消失这个是影响到了我的舒适度的虽然只是刚提车的时候有但是我也有点接受不了 外观 这个车头还是蛮吸引我的大宽车头直抵我的心还有就是那两个贼酷的前车灯晚上灯一开一下子高级感就上来了. 内饰 内饰的设计比较简洁吧没有什么特别的设计感觉内饰上如果加一些设计会更好"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-05", "comment": "耗电有点快纯电跑感觉不到81公里雨刷有点异响其他都很完美了外观做工缝隙有点大白色车看着有点明显空间很大到是挺舒服的还挺喜欢内饰要是可以选择颜色的话还是挺好的黑色有点老气希望可以有多的选择动力还蛮充足的雪地模式有点弱操控方面还方便一点整体的舒适性还是可以总体还不错希望比亚迪能在出一些更好的车这样选择性会多一点"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-05", "comment": "买车都是经过深思熟虑的在决定买比亚迪汉EV之前我也是做过很多攻略的最后才选择了了所以说到目前为止我对汉EV是没有什么不满意的地方而且有了它之后还给我带来了很多的方便所以总体来说我都很满意外观是必须好看的因为它的流行设计元素实在是太多了所以说每次开出去的回头率都相当的高而且这样的设计不管是男生还是女生或者是年龄稍微大一点的人都会觉得它非常的好看也会有很多的人都被它的外观给吸引到了然后去了解它所以外观必须满分它的加速成绩是7.9秒所以我是认为它的动力肯定是不会差的而且跟很多的燃油车相比也是毫不逊色的它的起步提速都"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "支持国产精品佳作价格合适对比同档位进口车型电池安全空间大气内饰极佳内置盲区监测360度全景雷达对于轴距2.9m车长5m的轿车实用性极高虽然是双驱单电机两百匹马力零百加速7.9s街头巷尾秒杀一众燃油车型不存在起步缓慢动力不足的问题四个轮胎都有静音棉使得车内静音效果极佳"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-10", "comment": "外观是必须好看的因为它的流行设计元素实在是太多了所以说每次开出去的回头率都相当的高而且这样的设计不管是男生还是女生或者是年龄稍微大一点的人都会觉得它非常的好看也会有很多的人都被它的外观给吸引到了然后去了解它所以外观必须满分 内饰的科技感特别的足它的液晶仪表盘有12.3英寸大中控大屏有15.6英寸大这两块大屏的画质都特别的清晰操作的灵敏度也很强实用性也非常的高还有就是它的一些用料也非常的实在像方向盘也是真皮的其它很多的地方也都是用的比较环保的材质而且做工也非常的精细拼接地方的连接处做的非常的好看 汉EV的车长498"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-11", "comment": "我很喜欢比亚迪汉新能源这款车续航的话基本上是没有任何问题的续航时间长充一次电可以用很长时间汉这款车做工比较精致外观大气好看造型有点像跑车时尚炫酷的感觉帅内饰比较高科技里面有很多东西充满科技感动力也很好提速很快超车很轻松感觉到明显的推背感不错操作起来很方便空间非常的大可以放很多东西价格实惠车挺好喜欢"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "自从去年11月份提的车终于心心念念等待不到3个月提到我心爱的比亚迪-汉Ev了最终选汉的理由是它的颜值征服了我红色内饰红色车色既动感又时尚流线型的车身让我第一眼就相中了它女生开车吗总会把颜值放在第一位的其次是它的性能3.9秒的加速我选的中配宽敞的空间坐椅的舒适柔软还有那跟平板一样大的屏幕让我更爱了我是怎么看怎么喜欢于是毫不犹豫的就到实体店去看车试车毅然决然的交了定金那个时候汉刚上市没多久想提到车需要等待3个月左右时间就算等我也定它因为实在是太喜欢了 在我等待了2个月多点的时间销售经理给我打电话可以提车了"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-04", "comment": "空间很大内饰豪华1000多公里开下来给我的感受最好的就是电车的经济性另外底盘的调教属于我比较喜欢的类型硬中带软韧性很好路感清晰一家三口五口空间都能很舒适的乘坐车机体验上手很快安卓系统定期升级 音响方面够用就好不追求丹拿什么的哈哈 还有啥呢估计就是续航了这个看脚法你家用舒适开这个车跑500没问题激进点偶尔小刺激一把480问题也不大总之一辆适合自己的纯电车吧"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-04", "comment": "续航提车一个月跑了趟老家一共跑了五千多公里对续航还比较满意 充电直流充在高速上的充电速度比较快遇到120KW的桩从20充到80大概是40分钟有交流充7kW交流充电桩平时家用比较爽 操控这个车比较大刚开始不太习惯现在感觉还挺好开但方向盘会有点点重这些适应了以后都还OK好开的那种 动力单电机版本动力够用动力输出比较线性比较喜欢动力前半段柔一点动力输出不突兀整体偏向舒适性 底盘整体调教偏舒适性但支撑力还OK但是还有提升空间 整体来说这是一台好车要是底盘更优秀这台车就完美了总体来说性"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-05", "comment": "新买的比亚迪汉EV整体驾驶感受比较舒适夏天耗电量在百公里14个左右车内空间足够大后排座有两拳的空间风燥胎噪基本没有在高速上一样很安静内饰也不错多功能方向盘手感很好大屏功能齐全智能性也不错语音可以操控汽车开关空调导航开关窗户比亚迪汽车最好的是手机APP用手机可以监测车辆的充电情况车门是否关上车窗是否关上最方便的地方是可以提前手机打开空调避免了夏天车里的炎热"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-09", "comment": "总体来说还比较满意我是第一批预订的车主享受终身免费保养决定买这个车主要就是因为刀片电池买车的时候也等了挺长时间本来订了白色的后来4s店给我说来了一辆红色的白的还要等不想等了就直接要的红色外观还是挺不错的刚买的时候回头率还蛮高的车的操控也还行虽然是低功率版本但对比我原来1.6自吸的油车开起来快多了续航还算满意夏天能到500多冬天会降到300不到地上停车可能也有影响不满意的地方就实在是有些太大了每次进出车位都比较费劲"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-01", "comment": "外观大气内饰精致空间宽敞性能中上等中控屏这个设计看起来确实山寨感满满作为国内新能源汽车龙头比亚迪的实力早已有口皆碑指向和转向都是一流的底盘的调教是很扎实的跑的很快车子是不会发飘的自认为还是挺好的这样的能耗我感觉就已经是挺好的了这车看数据是很省油的实际也很省油总体感觉不错 性价比高"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-03", "comment": "比亚迪新出的汉这辆车太棒了底盘高过烂路的路段感觉动力很足够还有的就是外观霸气稳重没有一键升车窗的功能吧感觉很科幻的设计代表了我们中国五千年的历史文化和新世纪的设计灵感不错值得点赞还有的就是感觉优惠力度不够高外观大气一看上去就知道档次不低的内饰我感觉很精美算是对得起这个价格了毕竟一分钱一分货电四驱系统开起来确实不错车的精致度很好在高速上开噪音特别小开起来很安静座椅的皮质也很好坐在上面很舒适喜欢"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-04", "comment": "汉ev最满意的是舒适度减震滤震隔音都做的很到位内饰也很到位外观和加分出门很拉风回头率很高还有就是后排空间和一些科技配置性价比很高 空间这个没得说后排基本上很宽阔还有老板键非常舒适动力和油车一样感觉也很好操作起来很方便外观科技感很强风阻系数很低白色很好看内饰很豪华感觉超赞.很喜欢"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-10", "comment": "第一次过来看到这家店觉得店面很酷炫跟一般的洗车店不是一种风格然后洗车的小哥哥很帅很有礼貌第一次精洗内饰非常干净洗得跟刚提完车一样的可以说还要干净洗车小弟非常负责一人一车洗里里外外都洗得很干净关键还帮我上了坐垫态度非常好环境很舒服还有我喜欢的刘德华的歌坐在这里非常舒服下次还会来的"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-01", "comment": "今年犹豫换车的时候 看见了比亚迪汉选择汉是个很正确的选择第一眼看到汉就觉得国产车有希望了外观漂亮大气内饰也做的越来越注重细节汉操控性很不错感受最深是刹车效果非常棒刹车非常有信心这个车提速很给力坐在里面推背感很明显总体感受很好"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.外观车子是中配红外棕内款式看上去大气具有时尚气息的车子的内部空间设计的比较宽敞座椅质感比较细腻摸上去手感比较棒给人一种低调奢华的感觉轿跑造型符合我心意2.舒适度50w以内没有对手底盘稳滤震好隔音好的没话说120时速风噪几乎可以忽略后排空间是真的大福耀双层玻璃隔热牛逼唯一毛病胎噪比较大高速经过不平整的路面胎噪还是非常明显的 3.豪华感40w以内应该没对手你能看到的东西基本上都是电动调节迎宾模式自动收缩安全带座椅方向盘记忆座椅通风加热座椅电动腰枕自动雨刮器手工雕刻的实木装饰还是有一些小瑕疵有些不"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-12", "comment": "1动力搭载的刀片电池宣称有很强的热稳定性看了针刺测试电池安全方面应该没什么问题前电机最大功率为163千瓦峰值扭矩330牛米从启动到时速100公里大概需要78秒跟小鹏P7比起来动力方面比较平庸不具备优势不过日常开车上下班完全没有问题 2续航把满格电量消耗完差不多可以跑500公里吧这个续航对电动车来说还是挺香的 3空间这个车其实挺大的后排坐着空间相当宽敞让人诟病的就是没有前备箱牺牲了一部分储物空间 4外观红色的外观相当抢眼封闭式的前脸设计贯穿式的LED尾灯与奥迪A6L感觉相似 5内饰据说是前奔驰"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-01", "comment": "家里第一辆电车选了好长时间特斯拉和小鹏最后选了比亚迪当时看中小鹏的外观后来去4s店看见了汉ev空间真是大啊驾驶感受其实实车特别安静高速有一点飘不如家里的A6但是车无完车国产还是要支持的车子是单片电池安全性也比三元里电池出色有一个小缺点是车机不太稳定有时候会卡希望可以升级"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-01", "comment": "买比亚迪汉EV的时候货比了三家还算比较仔细对比了一下小鹏P7Molde 3 首先是电池续航方面平时用车就是上下班代步偶尔自驾出去玩由于是纯电所以还是比较希望续航能够尽可能多一些禁得住掉电比亚迪汉EV的刀片电池确实很耐用也很安全三元锂电池成组后能量密度可达180Wh/kg而刀片电池虽只有140Wh/kg但刀片电池采用阵列的方式排布可实现系统能量密度提升50从而实现电池增容续航600km充电快充60kw大概1个半小时左右从20左右-100有条件还是每月做一次满充满放保护电池 第二个就是外观内饰方面"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-01", "comment": "电耗车还是挺潮流的有一个充电桩以后充电也非常的方便而且还非常的便宜我从电耗车里面选择这一款也是因为这一辆的性能比较好我觉得这是我看的我比较喜欢的车里面动力好而且性价比很实惠的一辆所以我就在所有车里面选择了它这辆车的操作还非常的舒服我感觉这辆车操作起来更简单一些我挺喜欢这辆车操作时候的感觉这辆车的外观也深得我心简单大气的设计更吸引我的目光我就是比较喜欢那种简约的风格这辆车的设计正中我的心思 我觉得这辆车的动力表现挺好的它的动力表现是我认为的这辆车中最出色的一点作为一辆电耗车我觉得它的动力是有资格可以和油耗车相媲美它在高速上"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-03", "comment": "我买之前也看了不少新能源的车型的但是感觉还是比亚迪的品质还是过硬一点大家也都这么说所以最后入手的比亚迪汉 比亚迪汉这个车子最让我满意的就是空间了十分的大十分的宽敞乘坐起来也是非常舒服的 关于比亚迪汉我最不满意的就是性价比了吧怎么说也是国产车但是价位方面还是有一点贵的这个价格再多优惠一点就好了 比亚迪汉的空间确实是没的话说的乘坐空间十分的宽大后备箱也是很宽大的装载能力十分的强 比亚迪汉的外观我觉得还是不错的除了车门的位置有的油漆有一点薄其他的都还蛮好的 内饰怎么说呢感觉还是稍微的有一点普通没有那么高科技感"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "第一吸引的就是外观家族龙脸充满了冲击感第一眼就被吸引尤其红色的外观绝对是第一风景线再说动力前后双电机的加持百公里3.9的加速让人肾上腺素飙升内部空间绝对是完全够用奔驰前设计师的加持充满中国古典气息续航中规中矩完全够用最后总价汉是一部性价比极高的车型买完却不后悔"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-02", "comment": "以前没钱买比亚迪现在没钱买比亚迪国产车近几年已经不是我们印象中的国产车了豪车上有的配置一个都不少质感一点不输合资车 目前加了三箱电了第一箱电跑了300每天两次冷启动天气冷导致在北京不会有续航焦虑充电桩到处都是第二箱电跑了425温度渐渐暖合起来所以不怎么费电了经我观察室外温度对续航的影响不大主要是热空调是耗电大户这个在所难免其他配置动力操控颜值都很满意做过我车的同事上车第一句话就是这车空间这么大这大屏都很惊讶的这说明没有买错最后给你们晒个照"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-03", "comment": "给自己的新婚大礼比亚迪汉DM 工作了好几年了手里也多多少少有一点存款因为马上也要结婚了所以就去打算把车子提过来了当初也是相中了比亚迪汉的颜值感觉这个车的性能还是非常不错的在同级别的车型中绝对是一个不错的选择并且车子的空间非常的大坐着也比较舒服动力也很强劲我不喜欢开慢车所以汉的百公里加速完全把我给折服了感觉加速起来像是在开跑车一样还没有发动机的噪音整个车加速很安静 外观看上去既时尚又充满了科技感龙脸的前脸设计很有未来感再配上犀利的大灯让整车显得更加的炫酷溜背式的造型让整车看起来十分的圆润和流畅內饰真的是深得我"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-03", "comment": "龙颜大汉钟情于比亚迪 首先从外观上比亚迪汉龙颜设计处处体现出中国传统文化的传承车子的大气与否就是取決于设计者对文化的理解和应用汉文字更是点之笔凸现出中国文化的内涵和壮美 其次从內饰上欣赏比亚迪汉做工精致龙之心的设计简直妙不可言搭配超级大屏铝制拉丝铝制音响棕色皮质座椅相得益彰另外车机功能相当强大平时等人时在车里看看电影玩玩游戏实在是不可谓不香 驾乘感受方面目前行驶了二百来公里整体感觉很舒适起步超车得心应手高速上静音效果不错自适应巡航车道保持等功能比较好的解放了驾驶员当然建议在高速上手不要离开方"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "新能源引领者2020年入手汉 选车理由 排到了新能源号通过前期了解试驾最终决定入手续航长配置高比亚迪是电池起家这方面很值得信赖刀片电池安全省电家用车首选 最满意 Dragon Face前脸车侧采用大溜背式的车身内饰时尚后排空间大续航里程长最重要的是推出的刀片电池安全性很有保障 最不满意 一些自动驾驶的方面对于新能源车来说这方面还比较落后于某些品牌后备箱不太大放东西不太方便相对于车头车尾的设计可以再激进一点 空间 里面的位置足够大全家人用车都会觉得很宽裕毕竟属于中大型车空间还是很不错的 外观 这方面不用说"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-10", "comment": "综合下来没有啥不满意的地方开了4700公里表显平均百公里能耗在67L左右冬天会高些达到9左右但是充电方便的话这都不用考虑动力强劲超车随心所欲红灯起步孤独求败静谧性很棒适合一个人享受音乐"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-10", "comment": "唐一代出来的时候就关注了那时没有能力买关注比亚迪四五年有能力了来圆梦"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-01", "comment": "最先开始家里有亲戚是开s6那是感觉比亚迪还就一般吧在国产品牌里也不出众只觉得车大但是有一次他们全家出去旅游在高速上出严重车祸车都给撞报废了但是人一个都没有因车祸发生不幸真的是万幸过后开始关注这个不起眼的国产品牌在去年疫情的时候也非常的正能量转型生产口罩捐赠物资看了很多的报道比亚迪不只是产车全国第二大代加工厂全球第二的电池生产家能源储备LED照明太阳能轨道交通等等太牛了在国产轿车里算是贵的但是最强4驱纯电情况下是个后驱的轿车相当于花一台车的钱享受了两台车的动力随意调节颜色的氛围灯上市这么久一毛都没给降没有理"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-07", "comment": "图的就是个新鲜加上比亚迪做电池起家的对这方面还是比较相信的"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-01", "comment": "也考虑过很多的车像丰田的亚洲龙混动凯美瑞混动奥迪等等都考虑过就是12月份开始单双限号后觉得新能源必须要买了也是逛万达的时候发现有比亚迪汉觉得很漂亮内饰等等觉得都很好就选择了这台车提车后确实很香很香"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-12", "comment": "因为以前买过比亚迪自己也是理工男也喜欢比亚迪"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-10", "comment": "当今世界最好的电动车自主品牌的里程碑作品领先西方就领先西方个人认为目前最好最值得买的电动车技术全面质量可靠皮实耐用国货之光"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-10", "comment": "对这辆车的外表一见钟情一下就俘获了我的心比亚迪这个牌子的车我朋友也有开评价挺好的去体验了一把感觉很不错就选择了比亚迪汉"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-12", "comment": "第一点就是各方面的设计我是喜欢的体验感挺好的包括这几个月的切身感受特别的真实实用性强第二是经济方面给了我很大的优惠力度而且你想想每个月充电的电费跟油费相比真的能省出来不少我不了解的地方都能耐心的告诉我完全不用担心售后问题"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-10", "comment": "选择这款车最主要的原因就是上牌说实话如果不说为了新能源牌照上下班方便我跟比亚迪定不会有交集但是没想到比亚迪汉让我惊喜也让我意外的"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "其实就是发小买了辆车我想着自己也不小了用这些年挣得点钱买辆车代步挺好的然后他给我推荐说是比亚迪的车质量都特别好让我优先考虑我在网上看了很多型也是觉得比亚迪车不是吹的刚好赶上出新车了我就看了看一眼就相中了这款车太漂亮了试驾的时候发现空间操控都很好老爸要出去玩的话给他开这个应该也是不成问题就提车了"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-10", "comment": "新能源车不限牌是最大优点非常便捷另外看到俞敏洪大大也买了这辆车果断入手"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-10", "comment": "支持新能源车为环境保护尽自己的一份绵薄之力车型大气美观乍一看有点像奥迪性价比高"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-09", "comment": "人生中总是面临着许多重要的抉择很多时候在关键的选择一定要把握机会选对自己做的事情所以当时在买车的时候手里揣着我五六年的积蓄马上就要成家打算给自己买一辆造型优秀油耗节约的新能源当时国内炒作的如火如荼的比亚迪汉自己具体的看了一下配置还参数确实让我心动不已考虑到平时开着这辆车可能会去出差我果断的选择了混动版本"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-11", "comment": "要说为什么选这个款车的话一个是觉得比亚迪新能源这块做的是比较成熟的没考虑纯电动的原因就是因为经常出去旅行怕电动的受限制它这个混动的还能上新能源的牌照有好多混动的还是得上蓝牌的这样一个不用交购置税另外一个道路限行也不受限制有时候停车的话还有优待半价呢主要还是因为功能强大想自动驻车车道偏离预警360全景影像等等功能很多性价比很高车型和内饰都是我喜欢的"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-11", "comment": "最开始是奔着小鹏p7然后又发汉当时两个车都是加了朋友还提了个p7.但是我还是比较喜欢汉后来混动版就开售了来店里面试驾了之后拍板决定就要混动版因为也考虑到自己会开车出差结合自己的用途就断定要这辆车中间还隔了两月最终11月初就提了他"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-11", "comment": "外观很漂亮外观的运动感与内饰的豪华感搭配的很好科技感很强有一种未来座驾的感觉车内空间大很多小细节设计的很用心车子的音效音质很棒隔音效果很好动力强劲加速快不限牌不用交购置税"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-06", "comment": "太喜欢外观的既霸气又有现代科技感然后价格又不是很高所以我选择了这辆车"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-09", "comment": "性价比高配置好辅助配套功能特别全面"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-09", "comment": "很喜欢凯迪拉克CT5但是预算高一点算来算去还是选比亚迪吧不限号而且动力强"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-07", "comment": "买这款车肯定是为了支持环保事业啊当然也是看中了它的优秀表现其实当时也想过买燃油车但是现在的新能源肯定是趋势而且比亚迪的新能源技术还是很不错的所以就买下了"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-08", "comment": "在选车的时候看过特斯拉和小鹏p7对比后觉得特斯拉和小鹏都是内饰太过捡漏车内空间不大乘坐体验不好后排扶手太小不舒服无边框车门密封性不太好没有比亚迪汉的内饰豪舒适还有就是电池比亚迪的刀片电池比那两款车的电池安全性更高续驶里程也比较稳定而且比亚迪有三电核心技术所以果断选择比亚迪"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-07", "comment": "觉得最适合的地方就是性价比很高像我这样买车的主要目的是为了上下班方便并且是刚有了女朋友有了车之后两个出去玩也就更方便了但是我发现买车的车友还有很多一部分都是为了家庭用途选择的这款车这款车的内部空间也够大就算是有了孩子也能满足基本的需求"}, {"car": "比亚迪 汉 2025款 EV 智驾版 506km 尊贵型", "time": "", "comment": "汉的外观是比较稳重大气的内饰偏传统可以选灰色更亮一些作为家用车我比较推荐欢迎各位车主反馈一下这车的真实续航或者常见问题使用技巧 适合购买的人群 - 适合家庭用户追求大空间高配置和舒适性预算16万左右 - 日常通勤为主偶尔长途出行需要混动/纯电的经济性 不推荐购买 - 追求极致操控或运动性能的用户对智能化要求极高如城市领航辅助或偏爱科技风内饰 1. 定位中大型轿车起售价约17.98万相比同级别合资车型配置更丰富空间更大性价比优势明显 2. 动力与续航表现亮眼入门款CLTC续航就506km"}, {"car": "比亚迪 汉 2025款 EV 605km 尊贵型", "time": "", "comment": "在武汉这座热辣滚烫的城市出行是一场和烟火气繁忙节奏的共舞摇号限行和油价的步步紧逼让我坚定投身新能源阵营经过反复对比我提了汉EV几个月用下来体验感拉满 最满意 第一次在4S店看到汉EV实车我就被深深吸引它的设计融合了东方美学与现代科技Dragon Face家族式前脸搭配犀利的LED前大灯宛如蓄势待发的巨龙张力十足车身线条流畅优雅溜背式造型搭配贯穿式尾灯行驶在武汉长江大桥上霓虹灯光洒下车身光影流动回头率超高朋友坐我的车都忍不住夸赞它颜值出众 最不满意 车内空间设计上后排中央地台有一定隆起中间"}, {"car": "比亚迪 汉 2025款 DM-i 1.5T 125km 尊贵型", "time": "", "comment": "Hey小伙伴们今天我来给大家聊聊我最近试驾比亚迪汉的真实感受  优点篇 1. 动力强劲一脚油门下去推背感强烈加速迅猛百公里加速仅需3.9秒媲美跑车 2. 续航给力综合续航里程可达605km官方数据市区通勤毫无压力长途出行也不在话下 3. 智能配置L2级别智能驾驶辅助系统智能互联自动泊车等功能应有尽有让驾驶更加便捷安全 4. 豪华内饰环抱式布局高品质材料和精致工艺车内空间宽敞舒适座椅设计注重人体工学长时间驾驶"}, {"car": "比亚迪 汉 2025款 EV 701km 激光雷达智驾型", "time": "", "comment": "比亚迪汉作为比亚迪品牌的旗舰电动车型从上市以来就有着蛮不错的销量市场口碑也是挺好的这次去试驾了汉还是给我留下了挺不错的印象 比亚迪汉的外观设计还是极具未来感与科技感的流线型的车身线条搭配低趴的车头营造出一种动感而不失优雅的气质前脸部分狭长的LED大灯组与贯穿式镀铬装饰条相得益彰辨识度极高车身侧面隐藏式门把手设计不仅降低了风阻也增加了整体的科技感车尾贯穿式尾灯与前脸相呼应整体而言比亚迪汉的外观设计既符合现代审美又不失中国品牌的独特韵味不过就外观设计来说汉比起某些新品牌的电车还是稍微保守了一些我个人觉得倒是刚"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-09", "comment": "购车经历 其实早在23年就有买车的打算那时候看了秦Ev价格都要13万多了偶然间坐了一次汉当时最低配的混动好像是23万多从那之后就对汉念念不忘到了24年秦L上市去店里看车时发现汉贷款的话自己能承受得起了在父亲的帮助下付了首付就把车提了回来期间也看了银河E8和海狮07银河E8后排座椅媳妇不喜欢觉得太矮小坐着不舒服海狮07媳妇觉得外观不好看虽然我觉得它技术可能更强但还是听媳妇的选了汉 提车价格 提车的时候感觉自己没怎么谈到好价格落地是17.5W贷款10万补了两年利息1.5万和5千块钱保险花了六千二上牌120贴膜还被坑了"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-03", "comment": "买车过程 刚开始计划买比亚迪秦L正好我之前也一直开比亚迪油车这次买车就可以置换补贴秦L价格也在我的预算内但没想到去了4S店看到比亚迪汉之后一下就被这台车的外观吸引了比亚迪汉整体看上去更有气势内饰风格也挺满意的之后就咬咬牙买了比亚迪汉当时买下来有1.5w补贴旧车置换首付5w贷款5年买下来月供3000每个月还款压力不算大 最满意的地方 1比亚迪汉的外观和内饰设计我都很满意车身前脸通过比亚迪家族式的语言和犀利的大灯组合让整个车身看上去更有辨识度侧面线条流畅动感也呈现了很好的运动气息内饰风格大方精致方向盘真皮包裹"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊享型", "time": "2024-11", "comment": "选买经历 在选车的道路上我徘徊于领克03汉摩卡宋LDM1之间本就对轿车有执念更坚定了选轿车的想法最终在领克和比亚迪之间选择了汉 驾驶体验 动力性能在市区行驶舒适模式下动力随叫随到起步平稳加速迅速超车毫无压力然而高速行驶时动力略显不足加速不够迅猛 操控体验方向盘转向力度适中精准度高驾驶轻松底盘调校良好过颠簸路面或减速带时能有效过滤震动但转向半径大掉头时不太方便 续航 市区纯电行驶续航里程基本能达到官方宣称的121公里左右驾驶习惯良好的话续航里程能到90公里左右基本满足日常使用 乘坐空间"}, {"car": "比亚迪 汉 2025款 DM-i 1.5T 125km 尊贵型", "time": "2024-11", "comment": "优点 1.帅在我这汉的颜值25款的ev同款前脸无敌未央灰无敌这个不提了萝卜青菜你说他丑我也没啥意见给想要买同款的朋友一个提醒未央灰是真他吗耐脏什么水渍鸟屎灰尘统统隐身雪天跑好几百公里看上去95新关车门的时候手上摸到一层灰外观看上去都没啥变化耐脏到离谱正常跑市区一两个月没有洗车的需求 2.动力强跑高速稳有时候跟着慢车跑100超车的时候想看看速度是不是到120了一眨眼就干到140了感觉油门都没咋踩跑高速动力太够用了另一方面是稳跑到140和80体感上没啥区别还搁那单手扶方向盘频繁变道呢一看速度到140了吓一"}, {"car": "比亚迪 汉 2025款 DM-i 1.5T 125km 尊贵型", "time": "2024-11", "comment": "比亚迪汉购车经历分享 在购车时经过了深思熟虑这是我的第一台车日常主要用于往返市场与店铺闲暇时带老婆自驾 选车时本田雅阁及特斯拉Model3一油一电的组合雅阁油耗经济空间尚可但内饰质感差且配置低Model3操控佳科技感强却超预算且内饰过简比亚迪汉DM-i有混动优势丰富配置宽敞空间及舒适内饰契合我的经济舒适与配置需求 车型汉 2025款 DM-i 125KM尊贵型 裸车价16.58万元落地17万左右贷款购车贷款利息1.2万元左右手续费3000元保险约6000元无选装优惠2W等车一月增脚垫贴膜礼品"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-12", "comment": "1动力动力十足在超车方面不用担心 2能耗能耗感觉还挺低的一个b级别如果不激烈驾驶的话夏天能耗在13个冬天能耗大概在20 3.左右我基本保持3天一充电的状态 空间汉这个车空间还挺大的我身高183坐在前排还有余量在后排腿部也不憋屈 内饰内饰方面还挺用心的能植皮的地方都做了植皮处理 4.提车价我是23年12月提的冠军版提车价是21w 充电时间快充一个半小时慢充3kw要20个小时 续航 夏天500km 冬天350左右"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-12", "comment": "除了背刺其他都还好"}, {"car": "比亚迪 汉 2025款 DM-i 1.5T 125km 精英型", "time": "2024-10", "comment": "正式分享前先说下汉dmi 25款为什么线上没赢过线下没输过总结为9个字EV脸五连杆DM5.0 比亚迪听劝车友就给他销量比亚迪不听劝......看看宋pro二代和海狮05吧 接下来想跟大家分享一下迪粉车友圈汉dmi 25款车友的真实购车经历及用车感受 从今年9月开始去看汉dmi共去了2家4s店简单聊了一下价格也去试驾感受了一下期间一直没有订车直到25汉出来后更改了底盘成了5连杆升级了dm5.0 这次是有点点心动了吧给家里商量了一下10.1就去看车了最终锁定两家店进行谈价这个价格最后是高还是低我也不清楚买了就买了"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2024-01", "comment": "入手比亚迪汉就像开启了一场通往未来的奇妙之旅 从踏入4S店的那一刻起比亚迪汉就像一块强力磁铁吸引着我的目光它那优雅大气的外观兼具了时尚与稳重车身线条流畅得如同丝绸划过空气在灯光下折射出迷人的光泽让人忍不住围着它转了一圈又一圈 销售的讲解细致入微每一个特点都像宝藏般被挖掘出来坐进车内内饰的精致程度让我惊叹高级的材质包裹着每一个角落座椅柔软舒适仿佛坐在自家的豪华沙发上各种高科技配置琳琅满目中控大屏操作流畅集成的功能丰富得如同一个移动的智能中心 当谈及价格性价比之高更是让我心动不已在试驾过程中比亚迪汉的"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-11", "comment": "比亚迪汉2022款dm-i尊享型 优点是外观设计大气且低调做工细致银铬色龙须饰条和龙鳞状点阵进气格栅极具辨识度行驶在路上回头率高顶配版的内饰是实木跟真皮的特别有质感内饰搭配合理颜色漂亮大面积使用软性材质提升了舒适感同时中控屏幕尺寸巨大支持自适应旋转科技感强车内空间宽敞无论是前排还是后排都配得上中大型轿车的水准市区行驶时亏电油耗约为每百公里4.55升满电状态下续航里程长且充电桩多充电方便驾驶感受出色除油门响应略有延迟外整个驾驶行程如丝般顺滑不会有燃油车的抖动与顿挫DiLink 4.0智能网联系"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-05", "comment": "比亚迪汉dmi冠军版一年半的感受 23年5月底提的车20.98的那一款目前里程20600多公里先说优点再说缺点优点 1.外观就不说了挺大气的符合我和老婆的胃口 2.目前看还是比较经济的我日常开国道省道多节假日也经常上高速总之算是比较平衡目前纯电14000公里左右百公里12.5度电HEV模式跑了6500左右百公里油耗大概3.3左右亏电行驶上高速基本油耗在6个左右 3.内饰在我的审美点后排空间也挺宽敞最多时候一家五口出行也一点也不拥挤座椅还是比较舒服家里老人喜欢后排座椅稍微上扬的角度 4.续航里程表现不错从家上"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-04", "comment": "驾驶性能 比亚迪汉DMi是一款极具吸引力的混合动力车型它融合了比亚迪在电池技术和插电混动技术方面的领先优势这款车型搭载的高效电机和智能控制系统使得驾驶体验更加流畅自然加速时车辆响应迅速动力输出平稳而强劲让我在城市道路和高速公路上都能感受到出色的驾驶乐趣 燃油经济性 比亚迪汉DMi的燃油经济性是我购买这款车的主要考虑因素之一在实际使用中它的油耗表现令人印象深刻在日常通勤中大部分时间我都在使用纯电模式几乎不消耗汽油即使在长途旅行中由于其高效的混动系统油耗也远低于传统燃油车大大降低了用车成本 舒适性和空间 车内的舒适感和空间"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱旗舰型", "time": "2023-01", "comment": "购车分享 大学毕业之后工作地点离家较远公共交通不太方便于是决定买一辆车父母给了一部分资金支持加上自己的积蓄预算在30万左右在选车过程中考虑了燃油车和新能源车最终被新能源车的环保和科技感所吸引决定在新能源车中挑选 小鹏 P7特斯拉 Model 3蔚来 ES6 汉等都看了不过最终选择了汉 EV主要还是价钱便宜续航足同级别续航700公里的都要比比亚迪贵很多 简单的分享下我对这辆车使用感受 先说外观 整体看起来更加帅气朋友都说有点像帕拉梅拉每次开车出去说实话我还是信心满满的 内饰 内饰整体的配色给人一种高档的"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-11", "comment": "购车经历 我26岁还没有人生第一辆车所以计划想买辆车毕竟看着身边的朋友一个个都开上了自己的爱车心里那叫一个痒痒我先从燃油车看起毕竟传统嘛我去看了大众的一些车型像朗逸宝来之类的我觉得自己还年轻还是想要一辆更有个性的车 然后我又看了新能源车新能源车现在可火了感觉不跟上潮流就out了去看了小鹏P7它的外观设计真的很时尚特别是那个溜背造型太酷了我当时就想要是开着这辆车出去肯定能吸引不少目光可是一问价格我心里就凉了半截 就在我纠结不已的时候偶然看到了比亚迪汉系列我心里想这会不会就是我要找的那辆车呢但是最终我还"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-01", "comment": "个人介绍 车友好我是来自山东的车友本人在互联网公司上班负责产品运营这一块提车驾驶了一年多跑了2W多公里特此向各位汇报用车感受 选车历程 之前开的是一台大众宝来车内的科技配置相对落后换车的想法就逐渐产生了在4S店试驾了丰田卡罗拉双擎本田思域混动也看了特斯拉Model3蔚来ES6比亚迪汉等车型 不过综合考虑汉的诸多优点加上小区停车位可以安装充电桩日常通勤距离较长插电混动模式非常适合我而且可以享受两年免息政策不需要购置税置换补贴八千这些优惠政策让我最终选择了它 驾乘感受方面 动力动力输出非常平顺加速过程"}, {"car": "比亚迪 汉 2025款 DM-i 1.5T 125km 尊贵型", "time": "2024-09", "comment": "我非常喜欢汉dmi的外观设计 它的造型非 常高贵优雅 开它出行确实很有面子前脸 设计风格大气 车灯的外观也很出色 给人 一种炯炯有神的感觉 隔音效果可进一步提升高速行驶时车内会 有一些风噪 汉的座椅空间很宽敞 乘坐舒适度很高 靠 背部分提供了良好的支撑后备廂的容积也 相对较大 方便携带物品 它的加速感觉很畅快超车时表现出色驾驶起来很轻松 方向盘具有良好的指向性 给予你良好的路感反馈不过 它的隔音效 果值得改善 高速行驶时车内会有一定的风 噪 续航里程非常出色 充满电后可以放心畅 行 基本上与燃油车的续航没有太大"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-12", "comment": "购车经历 我本人是对那种外观帅气的车来说没有什么太大的抵抗力工作很久了有一定的积蓄我就有了买车子的打算本身自己的积蓄也是比较不差的我买车子的话我更偏向于外观更帅我一开始比较喜欢的就是本田雅阁但是里面的空间有点小所以我就放弃了还有现在的油价太高了但是纯电的又有续航的担忧所以混动车型成为了我的首选要说国产新能源品牌比亚迪可是首屈一指看到了汉真是太帅气了必须要拿下 最满意 车子给我带来的速度提升上面还是比较强烈的因为这个车子动力方面还是够扎实稳定而且驾驶运动感方面也是比较有感觉的 最不满意 其实就是隔音方面"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 506km 前驱尊贵型", "time": "2024-07", "comment": "本来刚开始是在特斯拉和汉之间选的先去看了汉这个空间是真的大后来再去看特斯拉就很逊色了毕竟我身高175开车的话主驾后面再坐一个180大汉绝对是一点问题没有 而且汉的外观是真的好看我还做了前杠和字母的黑化只不过内饰是真的很老气而且钢琴烤漆十分沾指纹所以我就贴了金属拉丝的膜总体来说就提升了一个档次 续航方面前两天实测跑高速188公里全程110迈满电出发到了目的地剩余百分之五十八空调24度制冷这个消耗我还是可以接受的用家用充电桩的话基本上就是每10的电需要一小时而且家用充电桩充电真的很耐用"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2022-12", "comment": "外观和内饰设计好看 提车一年来被不少人夸过好看毕竟船夫哥砸重金聘请了奥迪外饰和奔驰内饰设计师加上巨出彩的中国结尾灯爱了汉的设计风格时尚大气融合了现代感与传统元素尤其是其前脸设计给人留下深刻印象车身线条流畅整体给人一种高端科技的感觉 用车成本低 每公里费用1毛左右远途高速用油实际油耗5-6L这个油耗对于一个近5米长的车来说很不错了 驾驶舒适度 整体驾驶感受偏舒适另外电车本身的静谧性加上前排双层夹胶玻璃的隔音性再加上丹拿音响对人声的高还原度绝了开车听歌非常享受无论是加速性能还是续航能力比亚迪汉都有不错的"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2024-09", "comment": "作为比亚迪汉DM-i 2022款尊荣型极光蓝使用近两年的车主我简单讲讲我的用车感受 首先得说这车的颜色真是太赞了极光蓝在阳光下特别亮眼加钱买这个颜色就是第一次在阳光地下的色彩就心动但有一点还是挺容易被蹭掉漆的 座椅软硬适中长途开车也不累中控那块大屏用起来挺顺手的不管是导航还是听歌操作起来都很流畅但是车机小迪就有点不够智能经常被误唤醒 开起来的感受嘛两个字安静纯电模式下基本上没什么声音特别是早晚高峰堵车的时候而且这车的动力随叫随到油门一踩就有劲儿提速快得很超车什么"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-08", "comment": "比亚迪汉的外观真的很抢眼光源设计得像星星一样那个龙脸造型特别酷内饰方面也很讲究用了很多软质材料摸起来手感特别好座椅是高档真皮的坐着特别舒服续航方面吧我觉得还可以跑高速可能会耗点电但日常上下班绝对够用这个价位的车这个续航表现已经挺不错了空间这车的空间真心不错坐进去感觉特别宽敞头部和腿部空间都很足后排坐三个成年人也不会觉得挤后备箱也超大日常用品随便放"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "购车经历本人于23年8月购入汉DMi 121km尊荣版选择的理由很简单既想有电车舒适体验又想有油车长途需要20万价位果断选择汉没毛病 驾驶感受动力充沛操控精准 比亚迪汉DMi 121km尊荣版在驾驶体验上给我留下了深刻的印象车辆搭载的插混系统动力充沛无论是城市街道还是高速公路都能轻松应对油门响应迅速推背感强烈让我每一次加速都信心满满同时车辆的操控性也非常出色转向精准底盘扎实即使在复杂路况下也能保持稳定的行驶状态 乘坐感受空间宽敞舒适度高 汉DMi 121km尊荣版的内部空间宽敞无论是前排还是后排乘客都能"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-07", "comment": "比亚迪汉的电动续航表现出色满足长途驾驶需求 内饰豪华采用高档材料提升驾驶舒适感 动力强劲提速快加速平稳驾驶乐趣十足 智能化配置丰富语音控制和自动驾驶辅助便捷高效 空间宽敞后排座椅舒适适合家庭使用 操控灵活转向精准驾驶过程中体验极佳 性价比高相比同级别电动车具备更多配置和优势 车载娱乐系统流畅屏幕清晰交互友好 安全配置齐全增强驾驶信心确保乘客安全 整体设计时尚大气外观符合现代审美需求"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2024-01", "comment": "购车经历 人生中第一款车 第一次关注应该是在23年9月份当时看这款车感觉可帅了 心里特别喜欢 当时驾照应该也拿了有一年了 家里也催促买一辆车 心里已经打算买这辆车 然后又问了一下家里哥哥的意见 哥哥的意见是买辆油车 然后又去看了油车 油车的话 比较喜欢帕萨特 但是大众销售的态度太差了 大概看我20岁出头 也就自己一个来看车 可能觉得我就是自己来看看 并没有怎么理我 自己心里也很不爽 在加上自己本来也就喜欢汉 所以帕萨特也就不考虑了 提车价格 当时是一月份买的 也就是本身优惠1万 加上找销售磨领取5000 就是裸车价19.98减1w再减5000 其"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-05", "comment": "我的DMI已经跑了2w多公里了想买汉DMI的车主希望我能帮到你每100km耗电13.6耗油1.2L下面我从省道和高速两个方面说一说 一省道 现在春暖花开气温回升对电车实在太友好了我每天路线比较固定乡镇通勤来回40KM上车就是打开音乐打开通风速度一般是控制在80-90之间用纯电跑50km平均电耗14.6家里是0.55元/度平均每公里成本是 0.08元-0.1元之间是真的省啊现在续航基本上做到1 1 二高速 很多人说电车不能跑高速其实电车冬天跑高速不大行气温低续航大打折扣耗电太高了春夏秋季跑起来一"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-05", "comment": "购车经历 比亚迪汉这款车整体表现确实不错不管是外形还是它的动力方面包括它的实际驾驶感受我试驾了很多次之后才决定买它的在这个级别的轿车当中它的混动也是挺满意的也是没有续航压力的重点是它的价格真的很实惠至于说很多人问我为什么不买油城我觉得时代的发展我也可以尝试一下新科技的所以说买个油电混合还是挺实用的 优点 最满意是这个车的外形看着很大气驾驶感受也是挺满意的 缺点 心里一直不满意的就是它的价格了我当时本身就是刚拿驾照不久的新手司机 对于车子也是没有太大的经验买车的时候也没怎么还价也就买了买车的时候不应该那么"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 715km 前驱旗舰型", "time": "2024-07", "comment": "内饰很喜欢操控很舒服颜值很好非常满意"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2022-09", "comment": "当初买这个车就是冲他的颜值国产车内饰不错北京夏天充满能跑530冬天350左右主要是冬季开暖风费电不过也吐槽两句比亚迪频频背刺老车主一是OTA不能升级主驾驶显示屏导航二是新款的现在17.98能拿下我买的时候可是23.48啊刚开两年最让我开心的还是能拿下这个豹子号挺吸睛的哈哈哈"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 506km 前驱尊贵型", "time": "2024-06", "comment": "Hey小伙伴们  今天要跟大家安利一个我的新宠比亚迪汉ev 从选车到提车再到每天与它并肩作战这趟旅程简直比追剧还精彩 快来围观我的绿色心动瞬间吧  购车经历一眼万年非你莫属 记得那天阳光正好我漫步在车展的海洋万千车中它就像一颗璀璨的黑宝石瞬间吸引了我的目光 外观设计前卫又不失优雅流线型车身仿佛在低语选我吧我能带你穿梭未来 那一刻我就知道我的绿色出行梦要实现了  提车价格性价比之王超值享受 经过一番精打细算和货比三家最终我以超惊喜的价"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱精英型", "time": "2024-07", "comment": "外观 简直可以称得上是盛世美颜优雅的车身线条就是漂酿啊中国结尾灯在夜晚真是美的过分前脸要是能和纯电前脸类似就更完美了 续航 刚提车不到五天才行驶了200公里纯电续航我算了一下大概在105-107公里之间设置的25智能保电 油耗 电耗大概13度百公里吧还没用过油行驶空调座椅通风音乐正常开可能我脚比较轻确实还比较剩了 空间表现 空间真是没的说和迈腾有的一拼毕竟4.9的车长比我之前那辆吉利可是宽敞太多啦哈哈由俭入奢真是容易啊 舒适性 看别人说汉的底盘是筷子悬架可能我没开过高端的车我觉得挺不"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-07", "comment": "24年7月提车人生第一辆车朋友都劝我买油车但是我就试驾了汉最终选择了汉为什么选择了这款呢 1.比亚迪混动口碑较好刀片电池安全系数高 2.市区开低速运行省油 3.试驾感受下来整体还行操纵性和底盘调教还算可以 4.更值得的价格更高的配置 5.三电终身质保售后用车无忧 6.颜值我不懂车但是这个颜值是我选择汉最大的原因之一每次停车都会回头看拍一拍 油耗情况 24年7月至今才3个星期行驶150公里市区特别省油高速情况还没跑市区在4.5左右馈电在5.1其实整体油耗表现非常不错了而且还只用加92我充电不方便所以买"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-12", "comment": "购车经历 现在工作比较稳定家里面有个小孩子然后我自己是在市区里面上下班为主觉得还是应该买一台属于自己家里面的车当时看车子预算也能够买个b级车而且买车子的时候我更考虑到车子的性价比本身我还打算考虑买一辆纯油但是又考虑到油耗问题还有现在这么高的油价所以放弃了决定买一辆混动的市区用电长途用油真是一举两得比亚迪汉成了首选 最满意 车子开下来舒适性还是不错的悬挂系统能够有效地吸收路面颠簸为乘坐提供了出色的舒适性带给我的驾驶体验感也是非常好的 最不满意 要说最令我不满意的地方应该来说就是车子它的动力反应没有那么的"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱精英型", "time": "2024-05", "comment": "对我来说最让我满意的就是比亚迪汉的电耗表现因为它是新能源汽车续航里程控制的很好在目前油价高的情况下我觉得选择比亚迪汉是一个不错的决定因为我家里有一辆燃油车而且现在新能源这么流行实用新能源的成本也比较低另外比亚迪汉电池有保障方向盘很灵敏整车舒适性也挺好的座椅坐起来也很舒服车内隔音效果很好在外面跑的时候几乎听不到任何声音外观是真的帅气自己所有朋友都觉得帅开着这款车上下班感觉自己是最亮的仔空间爱我想象的大光看外表可能会认为空间比较小其实进入车内还是非常宽敞的隐藏式门把手也提升了整体的仪式感同时也具备了空间动力学"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "购车经历最开始想买CT5去谈了一下价格凯迪拉克4s店的贷款利率太高且销售态度太差了在那里砍价砍着砍着跟我吵起来旁边就是一辆比亚迪转头就去了比亚迪试驾汉这款车了两个车差了5/6万吧大多数人都说国产还是很垃圾去试驾后其实我觉得买车一定要自己亲身去试驾去体验你才知道什么车才是适合自己的我一个新手你跟我谈操控谈底盘我不太care我开车的第一要务是安全到家不剐蹭就行所以看了汉的360辅助驾驶我觉得很适合我其次车的舒适性静谧度也很不错才决定买这款的当然还有对凯迪那家很不爽 最满意车纯电时加速的丝滑好多人说"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-05", "comment": "汉DM-i的外观设计非常时尚前脸采用家族式设 计语言大尺寸进气格栅和犀利的车灯让整车看 起来更具科技感车身侧面线条流畅自然轮毂 造型独特而动感车尾的设计简洁大方尾灯采 用了贯穿式的设计风格夜间点亮后视觉效果非常好内饰的设计很新颖用料也比较讲究中控屏尺寸大上面搭载的导航系统高清流畅语 音识别控制系统使用起来方便科技感强座椅 材质软硬适中坐在上面的舒适感受挺好的 车子的舒适性是非常好的座椅坐起来非常的舒服而且软硬适中空调效果这个车有PM2.5过滤装置和负离子发生器的功能所以车内的空气非常清新"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-07", "comment": "作为一名比亚迪汉EV的车主分享一下我对这款车的真实用车感受 首先汉EV的动力表现确实出色无论是在城市道路还是高速公路上行驶加速都非常迅猛和平顺每次起步车子的反应都很快推背感很强烈这让我对电动车的加速性能有了全新的认识 其次汉EV的续航能力也相当令人满意日常通勤和周末短途旅行基本不需要担心电量问题特别是在高速上实际续航表现也相对稳定我平时主要在城市里使用一周充一次电完全足够而且充电速度快在家里用壁挂式充电桩几个小时就能充满非常方便 汉EV的内饰设计给我留下了深刻的印象车内用料讲究细节处理到位整体质感不"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-09", "comment": "当初买车的时候就考虑了三点需求1.纯电车用于市区上下班代步图个方便车库也可以安装充电桩硬性条件满足2.车顶不要天幕女孩子怕晒虽然天幕很帅符合年轻人时尚潮流但作为00后防晒才是王道天幕玻璃太热啦3.空间要足够大舒适感好不考虑SUV家里已经有了一辆SUV所有就锁定在轿车上对比了海豹觉得海豹太晒了而且后座空间有点紧凑所以就果断选择女汉子 使用半年依旧很香1.大屏真的好方便适合我这种女司机2.当然是充电真的很香我一天通勤距离三十公里基本上两个星期左右充一次电真的很香3.作为B级车既是优点也是缺点太大了我都磕碰好几次"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-08", "comment": "比亚迪汉汽车是一款豪华电动轿车拥有动感的外观设计和宽敞舒适的内部空间搭载高性能电动动力系统具备出色的加速性能和低噪音驾驶体验车辆配备丰富的智能科技配置包括多媒体系统驾驶辅助功能等提升了驾驶乐趣和便利性此外比亚迪汉汽车在安全性能方面表现出色配备了多项安全技术和系统保障驾驶者和乘客的行车安全总的来说比亚迪汉汽车集时尚科技安全于一身是一款引人注目的电动轿车 油耗相较于别的B级车十分优秀hev模式下百公里4升油纯电ev模式可以续航一百多公里日程通勤足够了空间方面车长将近五米后排空间充足堪比C级车空间动力百公里七秒"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱精英型", "time": "2024-06", "comment": "六月份提车byd 的价格不太好砍但是总体性价比还是挺高的对比之前已经便宜好多了所以就入手了之前没打算买汉的本来是想买艾瑞泽 8 1.用车成本头一年保险较贵为 6000 元左右百公里 HEV 在 5.6 L 左右还是挺省的EV 基本官标多少就是多少用车成本还是挺低的 2.高速使用情况高速基本就是强制保电 70开 HEV油耗如上高速不飘大概 170 迈要省电省油的话就 100 迈附近均速 3.城市用车我上下班大概 10km用电加上杂七杂八的电的优惠券大概百公里在 5-10 元非常省了 4.缺点后悔没加 1w"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-05", "comment": "设计与外观比亚迪汉采用了现代化动感的外观设计具有较高的视觉吸引力内饰设计也注重豪华感和科技感采用了大量的高级材料和先进的数字化仪表 性能作为一款电动车比亚迪汉配备了强大的电动动力系统提供良好的加速性能和驾驶体验其电池组和电动驱动系统设计使其具备较长的续航里程 技术特点比亚迪汉采用了较先进的电动车技术包括自动驾驶辅助系统智能互联功能以及高效的能量管理系统提升了整体的驾驶安全性和舒适性 市场定位作为一款豪华电动轿车比亚迪汉在中国市场上有一定的市场定位和竞争力尤其是在消费者对电动车需求增加的背景下它提供了一个较为现"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-11", "comment": "自从购入了2023款 DM-i 冠军版 121KM 尊贵型我的日常通勤和周末旅行都变得充满了期待济南市作为一个历史悠久的城市其路况复杂多变但这款车总能让我轻松应对 每天在经十路上通勤我深刻感受到了这款车的动力平顺性和响应速度尤其是在早晚上下班高峰期车辆的动力输出非常线性无论是加速还是减速都显得游刃有余而且由于是混合动力车型它的燃油经济性也非常出色让我在享受驾驶乐趣的同时也节省了不少油费 购车经历 我是22年回的济南回来首先买了第一辆摩托车后面冬天了太冷了就果断入手想买汽车刚开始第一选择其实是唐但进了店以"}, {"car": "比亚迪 汉 2024款 DM-p 荣耀版 1.5T 200km 四驱战神版", "time": "2024-06", "comment": "1购车经历 24年6月初提车自己有一点里程焦虑起初想买个油车朋友都推荐汉这款车型起初预算就在30左右在4s店试驾正好是dmp版本全身黑外观黄色卡钳实在是有点酷体验了破百提速以及网友所诟病的转弯半径强烈的推背感还是征服了一切最后索性就dmp到底了 2提车价格 优惠9k25.089k保险300上牌落地26 3驾驶感受 由于是近期才提车提车不倒俩星期驾驶里程比较少近1000公里的里程 首先说下最满意的动力吧官宣3.9s破百实测3.6左右等红绿灯时只要我是第一个且前方安全的前提下必是一脚地板油可能是因"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "汉DMI是一款插电式混合动力车型市场反馈挺好的满足城市纯电出行出远门可以用油没有续航焦虑是购买这辆车的主要原因之一 1汉DMI的前段动力很不错用运动模式动力响应非常迅速高速高架开hev模式动力也基本够用不过后端的提速没有想象中的快只能说是中规中矩 2舒适性汉DMI的空间是比较大的尤其是后排乘坐体验很好满足家庭出行需求同时配备了15.6寸的大屏导航和影音播放都能满足车内隔音效果也很出色是辆不错的家用车 3经济性平时使用基本都以纯电为主出远门高速才用hev模式高速120左右油耗大概在6-7中规中矩毕竟电车的高速"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-03", "comment": "23年就非常关注汉了但是那个时候价格远超 我的预算没办法只能缓一缓 到了24年2月听说汉要上新款了还要降价 就一直比较关注开发布会那天还在看直播经历了直播间被封的时间哈哈有意思最后价格出来直接是深入我心呀买 然后3月初就去看荣耀版那个时候整个市都没有几台现车在4s坐了一下看了下内饰很不错后来销售讲23年的有现车和24年配置一样看完以后就一直心里惦记3月9日就直接杀到4s聊置 换赠品中间有个插曲本来订的黑色后面在网上看到银釉白越看越喜欢就换银釉白了 接下来就是漫长的等车时间几乎每天一问销 售中午等"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-10", "comment": "2023年十月份提的车一直到现在我都觉得真香非常好开当时本来想购入零跑结果一试驾汉零跑直接相不中了那边本来都打算交钱了可谓跨度很大看到汉的第一眼就觉得他是我的梦中情车尤其试驾以后体验感超棒考虑到比亚迪还拥有先进的电池技术完整的造车供应链毅然决然的选择了这款车驾驶感非常平稳没有顿挫感车内也尤其的安静家有油车配备一辆是完全ok的出去玩续航能力也很强"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2024-04", "comment": "购车经历 家里旧车开了十年想换个20左右的车挨个四儿子店看看了汉就走不动了剩下的车没法比同事开的汉ev听了听他的建议因为经常跑长途选择了混动的果断种草了 满意点 中国结尾灯中国结尾灯太帅了内饰也很亮眼并不感觉很稳重那样一个人一个看法吧可能是外观大气时尚颜值抗打油耗简直不要太省每次加油都不敢加满朋友说汽油有保质期动力很强劲超车高速一气呵成空间前后排都可以就是后备箱稍微小一点可能为了后排的空间吧 不满意点 盲区有点大开车小心翼翼的两次倒车都蹭到了心痛转弯半径也很大不过毕竟车身长度在那也不好"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 506km 前驱尊贵型", "time": "2024-06", "comment": "车提回来一周了开了大概600公里我买的506km续航首先说优点空间大 内饰豪华语音控制都不错续航实际打个七折明显缺点底盘不是很好有一点颠簸感觉很明显其次转弯半径太大一把弯根本过不去车机系统吐槽下音乐软件只能默认酷狗不能进行更改这一点确实不太行安全方面在安全性能方面比亚迪汉同样表现出色它配备了多项主动安全技术如预碰撞安全系统车道偏离预警等让我在驾驶过程中更加安心同时它还拥有坚固的车身结构和出色的制动性能为我和我的家人提供了坚实的保护总的来说比亚迪汉给我带来了非常满意的驾驶体验它不仅是一款性能卓越的汽车"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2024-02", "comment": "我是24年正月购入的 但是荣耀款还没上市 本来是去看的海洋网 后来去了王朝看到汉真的是一见钟情 然后听了销售的讲解 到提车总共花了10天 车子是今年生产的 对于我来说最大的感受是整体车型很商务 内部空间很大 设计的都很大气 到现在总行驶3500多公里 油耗4个每百公里 电的话百公里14左右 对于城市内上班通勤来说很方便 121的续航 基本三天充一次电 比亚迪装的充电桩 很方便 油基本不怎么用 如果节假日出去游玩 也没有续航焦虑 满油满电基本能跑1200公里左右 对我来说特别满意的就是丹拿音响 音质真的很不错 带朋友出去玩的时候都夸我车音质好 毕竟全车12"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2023-09", "comment": "外观内饰都超赞车身线条流畅看起来特别时尚运动内饰设计也很新颖细节处理得特别精致整体看着很沉稳不花哨方向盘触感细腻中控台规划也契合整体风格这车完全符合我的审美越看越喜欢 空间是真的大车内空间宽敞座椅软硬适中坐着特舒服后备箱也大一家人出门玩装东西完全没问题车身尺寸长所以车内空间也足乘坐起来很舒适储物空间也挺大东西随便放真的很方便"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-04", "comment": "购车经历 我买的这款汉是高配版本空间很大而且又是混动车型很适合我这种娘家在广东的从福建到广东要650公里我只要加一次300块的油费就能到家对于我这种远嫁的女孩就是经济实惠 最不满意 就是他的纯电模式实际只能开80公里左右所以如果只想跑短途的不建议买混动直接买纯电车吧不然每过两天就要充电也是极不方便的 最满意 就是空间和外观都是大大方方的很大气 驾驶感受 很舒适性价比高"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 715km 前驱旗舰型", "time": "2024-05", "comment": "原来练手开的车是两厢polo换成了汉以后空间明显变大副驾驶舒适度非常强驾驶体验感也很好作为轿车他的空间是在中上等的可能空间高度略低对于女生也是完全够的在智能操作上语音助手很灵敏操作非常简单上手很快对于车的内饰也是非常好氛围灯亮起来非常好看内饰完全不输大牌油车目前是夏天在续航方面差不多打8折冬天可能会更打折更多但是电车用车成本太低了所以不要错过"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-06", "comment": "作为比亚迪车主刚试驾的时候就觉得动力很足试驾员带我们体验了加速立停反应非常灵敏作为女司机刹车灵敏很重要这点比我之前的小车要好很多同时这次买车正赶上政府补贴比亚迪也有置换补贴很有诚意价格我们买的也很合理也很满意提车时候也跟我们说了很多注意事项是一次比较愉快的购物体验 这辆车在市区开真的很方便同时也能满足我们跑远程的需求远程如果纯电车的话会有充电焦虑混动就没有这也是我们坚持买混动的原因 再来说说车的外观外观大气看起来就很帅气中国结灯也很有民族特色非常好看内部空间也很大家用出游都很实用显示屏也很大全车"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2024-05", "comment": "之前家用的车辆是一辆油车油耗较高老公经常出差一个月油费比较多一直纠结想换电车想换新车 一个机缘巧合的机会老公的同学买了比亚迪汉现车价格比较适合武汉地方的补贴也不错第一时间赶到武汉去看车买车上牌一切都很顺利 开了一个月了整体的驾驶感非常棒基本一个月只加一次油平时都是充个电刚好天气炎热每次上车前就可以提前操作打开空调 汉看起来也比较大气不错不错强烈安利以后都是电车的天下了"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-12", "comment": "购车经历 之前没考虑过电车和女朋友商量的是买个宝马3系挺有面子也就上班族这个车已经很顶了新闻上传来传动轴异响刹车异响确实不敢上了买车不是开一阵子的最后转头看了比亚迪还是喜欢运动感强的车汉DM-i就顺理成章了 最满意 比较喜欢这辆车的操控性感觉看起来比较轻松不像燃油车开起来那么厚重对于我这种没有丰富驾驶经验的来说比亚迪汉的操控体验还是挺友好的平时停车也感觉很方便虽然车长但是有辅助 最不满意 一定要带车钥匙出门已经有过被锁在车外然后app没任何反应的经历了车停路边然后叫人送钥匙过来想起来就火大还一"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊享型", "time": "2024-04", "comment": "目前比亚迪汉dmi荣耀版尊享型已经提车两个月了最大的感受就是空间好大坐着好舒服动力也够就是我这是是新手油耗百公里不上高速3.7还是挺高的比不过易友还有就是人越来越抠了能用电绝对不用一滴油其次就是尊享型的香氛配置了吧太鸡肋了几乎闻不到一点4s店也检测不出问题其他使用感受还比较好中肯的讲比亚迪各方面在新能源汽车行业还是比较优秀黑色外观最好看但我是懒人就买的灰色价格我是贷款不然一分钱优惠都没有送了10次保养2000代金券护板脚垫膜脚垫垃圾到手就替换了膜也比较垃圾没经受住销售忽悠加了550大家一定要保持"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-06", "comment": "作为一名比亚迪汉DMI的车主我非常高兴能在这里和大家分享一下我的驾驶体验自从购买了这款车型以来它已经成为了我日常生活中不可或缺的一部分下面我将从几个方面来谈谈我对汉DMI的驾驶感受首先汉DMI的外观设计让我非常满意流线型车身矩阵式大灯和精致的进气格栅使整车看起来时尚大气充满力量感每次走在街头都能感受到路人投来的羡慕目光这让我倍感自豪其次汉DMI的性能表现让我印象深刻搭载了一台高效能的电动机和大容量电池组使得这款车型拥有出色的加速性能和续航能力在驾驶过程中我可以明显感受到其动力输出的平顺性和加速迅猛的特点让我在驾驶过"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2024-04", "comment": "购车经历 本来狠喜欢ct5后来对汉EV也很感兴趣其实那段时间我一直在关注国产新能源车技术各方面都是比较成熟的了看了下汉EV比较不错价格也刚好格式试驾以后得体验感不错最后就提了这台车 比亚迪汉空间还不错特别是细节方面的处理感觉处理的比较合理也比较人性化比如车门上的储物空间凹槽深度比较格式放手机或者水瓶比较合适不用担心车辆行驶的时候东西会掉下来 最不满意 高温天气空调制冷太慢了每天都要满头大汗其次方向盘掉皮也很严重有没有谁知道在熄火之后抬头显示会自动校正有异响呀抬头显示关了也有声音到底是为啥呀 内饰"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "我当初买这辆汉dmi很大一部分原因是比亚迪品牌的影响力现在新能源汽车越来越受欢迎我身边很多朋友都开着新能源汽车汉dmi的价格还是蛮有吸引力的我买得起看起来不错可以与奥迪相比我想主要是因为我女儿喜欢另外我身边很多朋友都开新能源汽车他们经常讨论这个问题我的家人让我很想买一辆新能源汽车汉dmi的线条好我还年轻我也考虑到女儿放假了我可以开车去接她她也高兴而且汉dmi的价格也不高汉dmi的设计很好也讨女性喜欢除此之外我还看到过其他新能源车型之所以选择汉dmi是因为家里需要一辆车作为代步通常为了在市区更好的通勤就需"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-05", "comment": "整体来说还算不错的这个价位买一个国产豪华内饰我是真的爱了外观大气内饰大气 外观汉 Dmi 的外观设计时尚大气采用了比亚迪家族式的龙颜设计语言前脸部分配备了六边形进气格栅搭配犀利的大灯组使整个前脸看起来非常霸气车身侧面线条流畅车顶采用了溜背式设计增加了运动感 内饰车内中控台采用了环抱式设计配备了大尺寸的可旋转中控屏和全液晶仪表盘科技感十足车内座椅采用了 Nappa 真皮材质乘坐舒适性较高此外车内还配备了丰富的智能科技配置如自动泊车全景影像等 动力汉 Dmi 搭载了由 1.5T 发动机和电动机组成的"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-12", "comment": "360度全景影像新手开毫无压力起步也很快很舒适好上手"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2023-10", "comment": "去年10月份购车至今用车一万五公里左右浅谈一下车子的各方面优缺点和个人用车体验首先就是外观这个东西仁者见仁智者见智我个人是非常喜欢溜背车身和贯穿式中国结尾灯有自己的特色和创意车标的一个汉字也是满满艺术气息和文化自信让人不得不联想到大汉王朝的犯我强汉者虽远必诛豪迈壮阔当然也有部分人认为土和尴尬这不予置评内饰方面没得说奔驰气质满满颜值这方面就不用过多解释了就是座椅的缝隙有点大老是掉手机或者掉一些七七八八的东西进去性能方面的话我这辆四驱版本的官标3.9秒实际大概4秒出头高电量的时候会更快点但是高速的达成率"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱精英型", "time": "2023-12", "comment": "空间大操作性高颜值高油耗低价格实惠 比亚迪汉DM-i优缺点介绍落地价参考 比亚迪汉DM-i 参数配置 1.5T发动机139匹马力电动机马力197 油电综合续航950公里左右综合油耗5L左右百 公里加速7.3s 缺点 1转弯半径大 2馈电发动机介入震动声音明显 3A柱盲区有点大转弯时慢点可以稍微扭动脖 子观察路况 4无钥匙进入迟钝 优点 1动力响应灵敏 2静谧性不错 3配置丰富 4空间出色 5座椅舒适 6没有续航焦虑 7近期优惠力度大 优点 1动力输出确实非常的平顺前段的加速很猛后断的加速稍微就差一点但"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-04", "comment": "外观大气上档次充电体验好行驶质感舒适起步快设计感强 座椅记忆功能好后备箱可自动关闭尾灯中国结设计棒 NFC解锁便利 仪表盘导航可投屏混动模式方便燃油经济性好隔音效果好语音识别度高标配刀片电池 不足之处远光灯暗品控堪忧掉电快 汉DM-i的加速为7.9秒汉DM-i的电机功率为160kW与核心竞品燃油车及混动版相比动力最强百公里加速7.9s为插混车型中充电最快的车型 省 纯电续航242km亏电油耗4.2L汉DM-i纯电续航里程 242km与核心竞品比是电池容量最大的插电混 一年"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-04", "comment": "上一辆是油车新入手电车确实油钱省了一大笔外观看黑色汉还是比较帅的就是钢琴漆内饰不非常不耐脏中控哪儿买了个木纹外壳盖上 瞬间高级了驾驶感还是不错的主副驾座位宽敞网上评论比较差的AB柱挡视线视线其实还好但是确实转弯半径挺大得多适应家装充电桩晚上十二点开始冲巨便宜一个月电费几十块钱日常上班通勤一周差不多冲两次比油车开得自由高速亏电行驶的时候发动机声音比较大电车比油车来的快车机也智能目前还没遇到卡顿的问题非常期待能开通哨兵模式总体17万左右还是不错的选择"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 506km 前驱尊贵型", "time": "2024-05", "comment": "比亚迪车主真实测评 买了一个月用下来的感受真心不错动力很足以前家里没有电车第一次买电车和油车比较下来感觉确实很好目前500公里续航很够用家里附近就有充电桩 充电很方便大概充满1个小时左右全部用完的情况下打把游戏的时间就过去了真实测评 开起来很顺滑360的辅助完全足够面对狭小空间环境语音控制技术真的很解放双手显示屏抬头显示真的很棒外加上手机操作很方便解放钥匙空间一个手机搞定全部真的很不错家里没有电车的真的可以尝试一下年轻人的选择"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "1.噪音小跑高速很舒服 2.车身比较重比较稳 3空间大坐着舒服后排坐三个男生也不会拥挤 4.智能化比较舒适语音控制nfc一碰开门等 5.丹拿音响在车里听歌唱歌绝了 6.远程控制夏天可以提前开空调 7.座椅加热冬天女生来姨妈用很舒服 8.能耗低用电也就1毛左右用油4毛左右经常出去玩也不心疼 缺点 1.转弯半径大有些路口得倒车才能过很多狭窄路口技术不好很难过 2.主驾驶左脚边一个盒子老是被顶开很不舒服但销售说里面是放行驶证之类证件的 3.主架a柱有盲区比较危险"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-05", "comment": "1.购车历程从看车到买车也花了两三个月的时间刚开始是朋友买车了陆续身边的朋友也都买车了期间自己也看过很多车像迈腾比亚迪宋蒙迪欧蒙迪欧的驾驶乐趣还是很不错的但是蒙迪欧油耗太高了我开市区比较多就放弃了这款车比亚迪宋试驾后感觉还不错但是个人比较喜欢轿车就也放弃了后面跟朋友一起去看比亚迪汉当时看到汉的内饰后第一眼就喜欢上了空间也很大当时就心动了但是因为家里面不太同意就去看了别的车看别的车的时候还是心心念念比亚迪汉跟家里人磨了很久家里后面还是同意了不就久提了车了 2.提车价格裸车价是179800因为是在直营店购车的"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱精英型", "time": "2024-05", "comment": "它性价比太高了动力强劲 兼顾能耗车身颜值又高你告诉我还有谁什么 DragonFace 前脸悬浮式龙晶LED大灯贯穿式中国结LED尾灯这些名词都不必记佳只需记住它好看就行了 车身尺寸赋大 4975x1910x1495轴距 2920 路_上跑比一般车看着足足就大一圈开着大气人见人问真的好看提速没得说 百公里油耗低前排隔音隔热防紫外线玻璃后门隐私玻璃 静谧图书馆级EHS 电混系统纯电般平顺驾驶体验 丹拿音响媲美顶级音响的音质效果 豪华S级旗舰内饰 除此以外该车还标配了 NFC 解锁远程启动自动大灯以及后"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-09", "comment": "自决意入手2022款比亚迪汉DMI以来一场由期待至拥有的旅程便悄然开启预订期间通过官网细致比对其综合性能设计智能化配置让我一见倾心随即在线下单踏入耐心的等待期提车当天经销商的细致服务从车辆讲解到交付仪式感的营造无不体现出品牌的温度首次触摸方向盘激动之情溢于言表汉DMI终归我所有驾驶体验中汉DMI的每分寸尽显匠心外观线条流畅龙颜设计既传承又创新行于街头吸睛无数步入车内豪华感与科技感扑面而来DiLink智能网联系统响应灵敏一句你好小迪导航音乐空调乃至生活服务皆能随心而动而其超级混动系统带来"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2024-03", "comment": "购车经历 24年3月提车因为从小到大对油车以及后驱车型有很大执念所以刚开始在ct5铂金和325i 运动套之间徘徊两款车当时在郑州落地都在21左右但是当时我家人强烈建议我试一下比亚迪的混动然后最后为什么选择了这款呢 1.比亚迪混动口碑较好刀片电池安全系数高 2.市区开低速运行省油 3.试驾感受下来整体还行操纵性和底盘调教还算 可以 4.更值得的价格更高的配置 5.三电终身质保售后用车无忧 提车价格 1580005700保险落地16.4 油耗情况 24年3月至今共2个月行驶2600多公里市区基本用电但是我个人还是"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-05", "comment": "介绍一下我的爱车比亚迪汉 从买到现在我一直最喜欢的就是这辆车的外观车辆整体看起来非常大气时尚车身线条很有运动感再加上智能的车机系统配置非常丰富非常适合年轻人审美的一辆车 车辆的外观满满的设计感整辆车看起来线条感很强非常流畅在设计上能看出来比亚迪非常重视这辆车毕竟脚打B级车颠覆了B级车的销量非常好看的尾灯的让这辆车看起来非常年轻夜间点亮的时候非常好看 车辆的内饰这辆车的内饰还是比较豪华的各种软质皮革包裹还有各种缝线设计再加上智能中控大屏整辆车富有豪华感车内配置还是很丰富的各种辅助驾驶360系统"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 506km 前驱尊贵型", "time": "2024-04", "comment": "购车经历最近生活也稳定了想着买个车和老公看了一圈觉得比亚迪在新能源这块牌子很硬就去看了首先被汉的颜值吸引最后空间性能都不错就入手了 最满意 最满意的就是后排空间车启动也很快360影像对我这个女司机也很友好 最不满意 转弯半径有点大调头总得多倒一把 提车价格 没有现金优惠就是按照17.98提的 驾驶感受 体验很好遇到井盖之类的抗阻能力还可以车内有良好的静谧性车窗摇上去车内很安静 续航情况 我买的506在市内开车完全够用了充电很快也很方便 空间表现 主要就是空间很大带父母坐都说很舒服空间很"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 605km 前驱尊贵型", "time": "2024-04", "comment": "我买了性能很不错的轿车 我挑选这辆车最满意的地方就是它的空间表现这辆车的空间绝对是它的优势一家人出行也不会拥挤前排座椅调到合适的位置在后排座高速两个小时也不觉得疲惫我的工作长途会多一点所以说选择这辆车绝对是没错的 首先是这辆车的外观非常大气车身线条流畅前脸采用了家族式的设计语言很低调奢华非常锋利的车灯从而看起来整辆车看起来非常凶猛动力非常强随时要爆发的迹象当然贯穿尾灯也非常好看在夜晚点亮它的时候会忍不住多看两眼 车辆的内饰是非常高级的采用了大量的软性材料包裹进入驾驶舱满满的高级感扑面而来这个车辆采用了大量"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-10", "comment": "峰谷电政策晚上十点以后只要三毛一度 所以开起来真的省钱 我不开的时候 我对象也不开他的油车了开我的破比亚迪 因为俺对象开的e300也很长挺宽的所以他开起来说 除了车里太安静 发动机声没有了感觉没有安全感 其他的都一样 我是新手 所以汉ev对我来说 拐弯半径 狭窄路段会车都要格外小心 刹车是运动模式不然太绵软了 开的时候看仪表盘左边 正值耗电15就掉电慢 负值就是在回馈充电 再就是氛围灯挺好看 没有我老公车上的好看 苹果手机多了一个NFC手机解锁上锁 不带车钥匙出门开车也非常方便 还有起步真的很爽哈哈哈我不算开很快的 等红绿灯的时候一脚油门别的车都在"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "2023年8月因为自己以前的三缸车开了五年了怕以后有问题保险也刚好到期了就有了换车的打算比较来比较去看了奥迪a4L也看了迈腾和帕萨特最终选择了新能源比亚迪汉主要是预算也有限买车也追求性价比和后期保养和用车成本 买车很顺利送了五次保养至于配置方便没有多了解直接买了大家买的最多的配置的车型就是新能源的保险比较贵保险下来6700左右但是没有购置税简直太爽了而且以后再也不担心限号了提车后就紧锣密鼓的做准备工作了申请电表装充电桩一周后终于都弄好了车位由于离小区集中电表的位置比较远免费了30"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-11", "comment": "比亚迪汉这款车型确实在市场上引起了不小的关注首先从外观设计上来看比亚迪汉采用了独特的龙颜设计线条流畅且富有力量感给人一种大气而又不失精致的感觉同时它的内饰设计也非常出色豪华而舒适充分展现了比亚迪在细节处理上的用心 在动力表现方面比亚迪汉搭载了一台强劲的电动机系统最大功率可达到670马力加速表现非常出色起步迅猛而稳定在高速行驶时也能保持稳定的动力输出这样的动力配置让比亚迪汉在驾驶过程中能够轻松应对各种路况为驾驶者带来更加畅快的驾驶体验 当然作为一款新能源汽车比亚迪汉在电池安全性方面也做得非常出色它采用了刀片"}, {"car": "比亚迪 汉 2024款 EV 荣耀版 605km 前驱尊贵型", "time": "2024-04", "comment": "比亚迪汉EV 2024款荣耀版605km车评 比亚迪作为中国新能源汽车的领军品牌今天我作为新车主简单提一提比亚迪汉EV 2024荣耀版605km的详细车评我绝对做到客观真实让我们一起探索这款车的优缺点 一外观设计未来感十足 比亚迪汉EV 2040荣耀版在设计上极具未来感流线型的车身线条和龙颜的前脸造型使其在如今众多新能源车外观千篇一律的环境中脱颖而出车身尺寸适中既不会显得过于庞大也不会显得过于紧凑无论是城市通勤可以说是完美应对长途通行因为我买的605也不会过于里程焦虑具体续航后面详细介绍 二内饰配置豪华与科技并存"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊贵型", "time": "2024-04", "comment": "优点 1.噪音小隔音好 2.车身比较重开着比较稳 3空间大前排空间特别大非常舒服后排也能完全够坐3个男生 4.智能化语音控制nfc一碰开门方便快捷 5.丹拿音响在车里听歌唱歌绝绝子 6.远程控制夏天可以提前开空调冬天提前开暖气 7.座椅加热通风体感满分 8.能耗低市区日常出去玩电量完全够用不用心疼油钱缺点 1.车身太长了转弯半径大有些窄小很难过去技术不好很难过去 2.新车内饰味道太大了熏的嗓子很苦 3.方向盘比较重 4.A柱会有些挡视线"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "购车经历 购车经历主要就是在等补贴 本来打算抢龙岗补贴结果没抢到 后面等了一个多月坪山补贴才买的车 提车价格 指导价21.98加上保险上牌那些好像是23多一点 保险8000多我觉得是被坑了 还有一点就是因为冠军版刚出来所以都要收那个什么3000服务费有点坑 驾驶感受 可能是没开过什么车总体来说还是很不错的动力随踩随到 车比较长一开始不怎么习惯 最满意 准备买车的时候去看了很多车 家里建议买合资去看了后都不是很满意最重要一点就是内饰觉得合资内饰太老气了 有一次在商场看到了汉 一眼就被这个烧车迷上了不论是外观还是内饰都长在了"}, {"car": "比亚迪 汉 2022款 DM-p 1.5T 202km 四驱旗舰型", "time": "2023-02", "comment": "汉dm-p是一款令人印象深刻的新能源插混车型它在多个方面展现出出色的性能和实用性该车的动力系统强大加速表现出色油耗低充电速度快配置丰富但是在方向盘振动方面存在一些问题 首先比亚迪汉dm-p 2022款的动力系统令人印象深刻它采用了一种插混动力系统结合了汽油发动机和电动驱动系统提供了强劲的动力输出百公里加速仅需3.7秒这在同级别车型中非常出色为驾驶者带来了令人兴奋的驾驶体验不仅如此该车在日常驾驶情况下的油耗也相当低大脚油门每百公里仅为7.5升而在正常行驶情况下油耗可以维持在每百公里5到6升之间这种高效的燃油利用率"}, {"car": "比亚迪 汉 2024款 DM-i 荣耀版 1.5T 121km 前驱尊荣型", "time": "2024-03", "comment": "我买了一辆比亚迪汉这辆车外观真的是太帅了我在路上看到它的时候我就挺喜欢的到4S店直奔主题直接找的就是这辆车到店试驾了一下非常符合我的用车需求就直接交了定金坐等提车 等了大概不到两周的时间销售通知去提车还准备了小礼物比亚迪的销售真的很热情每次去店铺都会拿矿泉水我是觉得挺好的很温馨提车的过程一切都非常顺利当天开回家充满电就迫不及待地开着它在高速上飙了一圈可能是自重的原因底盘真的挺稳的顶着限速跑也没有觉得车辆有轻飘飘车的空间很大作为B级车坐在里面真的很舒服这辆车的智能化也足够 让我觉得不足的话就是这"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "2023-12", "comment": "我的是23款冠军版汉ev506km 买车全程主要看了汉dmi 临时看上了汉ev 本身很喜欢汉的外观和内饰 受战神版dmp的影响 但目前买不起 当时指导价20.98 官降一万19.98 我哥又谈了一个点的优惠 裸车18.75 加上其他 约19.4 送三块护板 6次保养 一些家居用品 小玩意 怎么说呢 现在全系降三万增配 虽然当了把冤种 但也得意过 唉 电耗还行 实际平均下来15 16度左右 我平时喜欢激烈一点 过个坑洼路面 还是有点颠簸的 但谁会一直走颠簸路呢 隔音还可以"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-07", "comment": "1. 外观设计比亚迪汉的外观设计较为时尚线条流畅符合现代审美车身比例协调整体给人一种动感而优雅的视觉感受 2. 内饰与舒适度内饰方面比亚迪汉采用了较多的软质材料和精致做工提升了车内的豪华感座椅舒适乘坐空间宽敞尤其是后排空间对于乘客来说相当友好 3. 动力性能作为一款电动车比亚迪汉的动力响应迅速加速表现良好即使是尊荣版其动力输出也能满足日常驾驶需求提供了平顺而有力的驾驶体验 4. 续航能力比亚迪汉的电池技术和续航里程是其一大卖点在正常使用条件下它能够提供较为可靠的续航里程满足日常通勤和短途旅行的需求 5."}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-08", "comment": "这辆汉堡包是我送给自己26岁的生日礼物上班一年多辛辛苦苦攒下的钱还是决定选择比亚迪当时考虑买车的时候对比过埃安小鹏最后还是选择了最喜欢的汉虽然网上一直说汉转弯半径大不适合女生当时还超了预算但是耐不住喜欢呀 从2023年8月份购车以来一直都觉得汉颜值很在线是自己下车后还会频频回头的喜欢真的很好看冰川蓝这个颜色也比较特别不会烂大街 说说我最喜欢的3点首先有360全景影像对于我这种新手来说非常好上手不用再担心不会停车问题第二车内有氛围灯氛围灯还有多种色系可以挑选最喜欢星辰大海的配色再听着喜欢的歌别提多惬意了第"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱旗舰型", "time": "2022-10", "comment": "亚迪汉ev715的吃胎漏钢丝外侧完好你们的都正常吗前期死机多次倒车影像多次打不开后来升级才好有一次发生交通事故行车记录仪记录消失事故之前的都有记录交警来了还好判对方全责心有余悸"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "", "comment": "24年比亚迪汉EV506km冠军版尊享型 公里数0.4万公里 一手车 车况原版原漆 续航506km 配置全景天窗定速巡航电动座椅座椅加热无钥匙启动倒车影像电动折叠后视镜无钥匙进入全景影像胎压监测 欢迎来看比心比心比心比心"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-12", "comment": "开了几年的油车因为工作原因每个月油费太多想着换一辆电车选择比亚迪汉也是综合考虑了性价比毕竟比亚迪电车也比较成熟了汉车型也比较大气所以当时一眼就看中了汉 我是去年12月入手的裸车价21万也是在我的预算之内开了三个月左右感觉汉动力比较足加速快汉的驾驶感给我的感觉是平稳无顿挫刹车电门比较灵敏车内非常安静 汉的车身比较大对于我来说停车不是特别方便不过现在开开熟练了配合360倒车影像还可以 我买的这款续航605km通勤的话一周两次充电就可以了电车省下了高价的油费和保养费真的谁开谁知道真的很香"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-08", "comment": "2022年暑假回当地工作准备购入电车作为通勤使用比较了很多牌子还是选择了较为成熟的比亚迪选择汉是因为被外观所吸引汉的颜值高王朝系列的颜值担当内饰颜色沉稳大气是我喜欢的 分享几点用车感受 1.续航续航和车速关系很大高速上速度越快越耗电城区区域夏季估计能跑450公里本人是市内通勤使用续航完全足够 2.动力家用完全足够一脚电门超车妥妥的提速很快一般都用eco模式sport模式下更猛更耗电 3.费用家用充电桩一般都是谷价时间充电后期保养费用也没啥除了换轮胎以外"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-12", "comment": "购车经历当时看中比亚迪汉dmi 很久了 大概十二月份左右发现官方有直降的活动就开始准备购买先后去试驾了很多次 然后打电话咨询上海周围的价格 发现优惠力度都比较小 在小红书上刷到济南的比较便宜 所以开始在网上寻找济南4s店的相关联系方式同时也结交了几个有相同购车想法的伙伴一起去和4S店谈价格最终一起从上海出发去济南提车 提车价格从十二月份开始了解价格最终将优惠从两万谈到两万五左右当时济南还有3000的新能源购车补贴最终选择的是贷款贷款13.2万五年期175637落地价如果有置换价格还可以更优惠送了五次保养龙膜原厂脚垫吸尘"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "购车经历 家庭第一个车没有车牌首先考虑新能源因为老家比较远就考虑混动20w上下当时选择不多比较靠谱的就是汉所以冠军版出来也没怎么犹豫就下单了 提车价格 就是指导价20.98一分钱没有优惠走的比亚迪厂家9万的免息贷款但是给了手续费杭州都是4k不过送的比较多龙膜后来换了3m一堆家用电器啥的在当时还是比较划算的因为那个是新的店所以谈了2次就下定了 使用感受 1 静态 1.1 静态视觉上整体像一只卧龙本来汉实际尺寸就不小特别是车头看着很宽加上又是白色停在车位上明显会比旁边同级的车子更庞大后尾部"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱旗舰型", "time": "2022-08", "comment": "购车背景 我家离公司也就10km距离不远但是公交车不方便而且夏天巨热化个妆出门基本到公司了妆容都花了冬天又特别冷经常冻感冒由于工作是新媒体运营经常晚上加班到10点所以父母也比较担心我想着帮我买辆车代步晚上开车回家也能安全一些身边越来越多的朋友购买了新能源都说电动车很好而且基本没什么费用按照现状来说新能源车型非常有优势充电确实很便宜很适合刚毕业的打工仔当时的比亚迪特别火所以在家里人的帮衬下我入手了比亚迪汉ev旗舰版 车辆信息 品牌比亚迪汉ev旗舰版715km 裸车价 落地价 新能源免购置税买车的时候就是"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-10", "comment": "第一次购车听家里人意见选择了比亚迪汉这款车然后就去4S店看看结果不到一小时就定了月底提了车自己一个人开到上班的地方也是第一次上高速开的很顺畅其实那时候车上的一些功能也不熟还是有点害怕的后来每天上下班开也就慢慢熟悉了车买的是混动的因为住的地方离公司近一个星期充一次电也是蛮方便的充满也就十几二十块钱加满油能跑一两个月确实很省钱这款车外形很好看灰色很大气车比一般的车要长和宽我开的时候遇到窄的地方就很小心转弯一次转不过来这个确实是车大的原因我的倒车和侧方位停车技术还不行每次停的时候要搞很多次才能停好遇到限宽的地"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-06", "comment": "外观非常喜欢后屁股的中国结尾灯识别性很强 购车经历买的时候经过同事的推荐最后保留两辆特斯拉和汉因为单位不让进国外车就选择了汉 电池配备了磷酸铁锂的刀片电池针刺不会冒烟儿的哈具有一定的安全性和稳定性 缺点1.明天立冬了今天早上最低气温0度在上班路上频繁提示辅助功能受限停好车观察了一下应该是驾驶室内探头位置的玻璃起雾造成的希望可以改善一下2.车辆比较长掉头不好操作3.内饰落图比较明显 提车价格605km这款优惠完21.3w 空间表现比我之前的gl大了不少老婆孩子坐后面非常舒服 续航情况夏季大概能"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-05", "comment": "购车经历 作为一个有十年驾龄的老司机我购买了比亚迪2022ev创世版610km四驱尊享型车在这里我将从多个方面详细介绍它的使用感全新的电动SUV车型其使用感受非常出色除了极高的续航里程外它还有丰富的配置和个性化的驾驶模式能够满足驾驶者的不同需求驱动模式是它最出色的地方之一它的动力输出非常平顺噪音非常小让您可以享受到无与伦比的安静驾驶体验此外它的悬挂系统也非常出色过弯时的稳定性非常好个人最满意的地方是其续航里程和电动驱动模式这让我感受到了纯电动车的潜力和优势最吐槽的地方可能就是车身稍微有点大在城市使用时可能需要"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-07", "comment": "先给大家说一下我的购车想法由于家里两个油车缘故每个月油费差不多2000所以准备购置电车我这边使用的是排除法第一特斯拉是漂亮国的比亚迪是国产新能源龙头品牌销量遥遥领先对比亚迪比较感兴趣小鹏是新能源新势力品牌也不错然后去试驾了汉和小鹏G6因为自己上台是SUV所以这次想买轿车然后因为汉空间大外观和内饰比较入我的眼最终选择了比亚迪汉刚刚提车电车提速的感觉真的很棒这车开着也很舒服空间很大一家人坐着很舒服最最关键的是出行成本大幅度降低一公里一毛钱都不到以前1000多的油费现在只要200左右的费用给新能源点赞比"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-06", "comment": "买这款车之前我和我老公看了挺久了主要考虑汉和海豹纯电款最终考虑到海豹底盘低不适合有些路况而且感觉汉相比较更加霸气侧漏而且耐看所以最终选择了汉可以说一点都不后悔裸车价加保险到手能耗方面还是很满意的综合电耗14605公里的续航市区一般能走500公里左右高速的话480左右吧还是很抗造的一般利用晚上充电十几块钱走五百公里真是喷喷香现在走了将近一万公里感觉很不错智能化比油车高出太多很舒适安静氛围灯迎宾灯的设计很温暖加速也是很优秀的车内空间很宽敞车型很好看一看就是好车特别是尾部每次中国结尾灯亮起都感觉满满的幸福感"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "购车经历只看了比亚迪就被汉的外观深深吸引商务车型高端大气上档次低调奢华有内涵20w的价格打到同价位一切车型且很早之前就非常喜欢比亚迪汉了非常好的品牌国之重器会推荐给身边朋友购买 提车价格23.98万ps新出的车型没有优惠价多送了几次保养不过也很优惠啦 能耗表现非常低平时上下班用电远程回老家用油4-5个油省下一大笔钱哦 驾驶感受FSD阻尼不是盖的确实比22款好很多庆幸买到23款完全够用后视镜记忆功能简直不要太友好一键切换和老婆再也不用争吵了感谢比亚迪让我有个幸福美满和谐的家庭"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-07", "comment": "开起来很稳起步速度很快油耗不高缺点是黑色车漆容易有划痕不过漂亮也是真漂亮另外车子静音效果真的很不错目前缺点还发现方向盘转动时候有点声音买新能源汽车就选比亚迪国产新能源汽车的崛 起比亚迪汉DM又来刷新你的认知了比亚迪 汉DM是一款插电式混合动力汽车它不仅拥有 出色的性能表现还具有较高的燃油经济性它 采用了比亚迪最新的DMI技术可以实现更长的 续航里程和更快的充电速度此外它还拥有丰富 的科技配置如智能驾驶辅助系统大尺寸中控 屏幕等让驾驶更加便捷和舒适最令人印象深 刻的是比亚迪汉DM的外观设计非常出色线 条流畅造型优"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-11", "comment": "这个车买了一年了开了17000公里多分享一下这一年下来的感受个人观点仅供参考 购车经历 一直以来都比较喜欢比亚迪汉这款车所以兜兜转转的跑了几家本地的4s店优惠力度都大差不差不愧是比亚迪所以选了一家合适的当天看车当天付全款 用车成本 开了一年多基本每天开上班通勤来回30公里电费花了1000出头公桩私桩确实很省钱油车估计得一万二三了所以还是很省钱的只是保险比较贵 能耗表现 平时通勤上下班一两个星期充一次电说到充电要表扬一下比亚迪4s店会帮忙开到店里免费充电洗车而且全程微笑服务不错不错"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-08", "comment": "之前是开过大众别克然后因为油价的问题还有车的年限确实长了需要换车我老公就一直在给我洗脑想买电车我也就半信半疑的跟他去看看去的潍坊先看的特斯拉那个车很好 但是轮毂还有一些东西需要自己花钱重新买然后就想着回家考虑考虑出门口就是比亚迪的4S店 我们就进去看了当时就想去试驾汉办理好试驾手续我们就去了试驾完当时就被国产车的科技感给征服了后续就是买了车当时买车的时候跟销售小哥哥周旋价格最后在18万多拿到手里我们买的是23款的121km尊荣型我们当时去买正好他们搞活动所以要了几次保养还有护板什么的我们买回来开了一段时间就感觉后悔了"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-10", "comment": "购车经历我是在网上找的资源商买的车他们帮我找 4s 店然后我国庆的时候去了一趟深圳到他们 4s 店看了一下车觉得没问题就直接签了合同付了钱之后就等车管所上班4s 店帮我上牌我叫他们上好临时牌我同着我同事去的因为今年 4 月才拿的驾照所以让同事帮我开回到镇里跑了 300 公里的高速别人觉得麻烦我感觉还好加上深圳区补大概有五六千省了接近 2 万块钱 用车成本去深圳买的库存车去年十二月生产的裸车优惠 3.6 万只卖裸车18.18 万包上牌送电机电池双护板销售让我自己去外面找商业险他们店"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-09", "comment": "目前开了600公里分享一下驾驶感受 1.油耗是 5升/每百公里主要是跑市内油耗非常出众而且基本都用电的 2.想省钱一点就要多充电看大家需求我一般两天一次办了充电卡现在充电是分时效的基本下午最贵晚上跟早晨便宜最贵能到一块钱最便宜的可以3毛多等家里有车位的时候就可以安装充电桩啦就可以慢充了充电站快充损害电池的 3.加速问题十一回家上一次高速跑了1600公里120往上也很轻松最快到150 只要你肯踩速度就能上去根本不吃力夸一下比亚迪的Acc有一段山路也一直用acc自适应巡航可以根据前车快慢调整自身速度反应灵敏"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-06", "comment": "我的车型是23款汉dmi尊荣版当时看车看了好久也没下定决心在展厅看车时被汉的外观狠狠震撼住了6月底谈了一段时间过段订车 提车回来后由于我上班通勤不算很远平时主要是周末假期出去玩或者回老家在市区一般就用纯电模式跑上高速就开混动目前总里程2900多公里发表一下自己的用车体验 1.乘坐体验空间宽大座椅舒适但后排中间座位有扶手的原因不太舒适丹拿音响感觉还不错比普通音响要好 2.油耗表现我是高速道路巨多市内道路少综合下来油耗5个油平时在市里开用纯电模式很省但具体数据没有记录 3.驾驶体验整车稳定性较好路上"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2022-05", "comment": "购车经历 通过朋友认识的这款车觉得还不错空间也足够大 然后自己觉得蓝色好看就贴了改色膜 用车成本 成本比较低如果家里有充电桩的是最佳需求几乎充电就几块钱 能耗表现 能耗对于一辆B价格的车已经算比较偏低了 最不满意 可能后续还是会换EV车型DM系列的充电比较麻烦出去一次就要冲一次电家里没有充电桩更加推荐EV车型如果有充电桩以及经常性长途需求可以推荐DM车型 驾驶感受 驾驶感受没得讲动力随叫随到几乎秒杀路上的百分之90车特别是在高速上超车是杠杠的好用 乘坐感受 已经属于C级的车了空间非常大"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-10", "comment": "作为新加入比亚迪汉一族的一分子浅谈一下自己的用车初体验 个人并不是什么资深的汽车玩家买车主要是从颜值实用性当面出发选车前也考虑过同级别价位的日系德系车对比了一圈发现日德系车还是品牌溢价过高仪仗着曾经的成绩但就现在的新能源趋势下性价比和实力实在太差 作为用车还不到两个月的小白说一下目前我认为汉DM这辆车的优缺点 优点 1.如标题所说颜值确实高不仅大气沉稳也符合年轻人心中的定位 2.空间大号称BC级轿车确实没有夸大其词 3.油耗低可能新车的原因不仅混动模式下油耗极低我121km的纯电续航纯用电情况下个人感觉"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-04", "comment": "购车经历 购车其实也因为种草在2021年12月左右的时候家里的老骐达已经不够支撑家庭老婆个高坐小车比较憋屈一直在考虑换车中有一天晚上在等出租的时候被一辆黑色汉吸引住了目光前脸相当的有型但是不喜欢尾灯觉得跟前脸不相符于是在网上搜了相关的新闻加了车友群告诉我2022款会改屁股灯然后就开始漫长的等待新闻像挤牙膏一样期间我也去看了小鹏佩琪 特斯拉理想one极氪001其中小鹏和理想直接被pass了因为还是怕突然垮台找不到主所以没深度了解特斯拉毛豆3还是27多的价格空间太小我老婆1.73毛豆3太小不适合家用"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "购车经历 深圳龙岗盛世开元比亚迪店购入因为坪山第二轮补贴原因立马下手6/18签合同6/29开票7/6上牌7/16提车花了差不多一个月时间因为补贴原因购车的人很多我找的销售交钱之后服务态度越来越差很多人都投诉这个女销售大家开车一定得找合得来的销售 提车价格 21.98裸车价加服务费2k加保险8k落地23w 能耗表现 用电很省用油市区不如高速省能用电就用电每天白嫖单位充电桩嘻嘻 驾驶感受 加速响应可以不过发动机声音也大高速下噪音较明显 用车感受 除了停车费几乎没有啥费用 不足之处 1能耗偏"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-01", "comment": "年初买车抱着试试看的态度去了比亚迪4s店服务态度跟之前去的几家合资传统车企截然不同目前一万五千公里谈谈感受首先空间是没得说谁上车都夸空间大当初也是奔着空间大选择的它选择了空间就得放弃操控在我这个小白看来调头基本上是两把一把很难过来车身太宽车长太长显得太笨重对新手太不友好提车不久就被拿了一血好在混动的油耗表现出色慢电慢油续航1000一般得打8折差不多静音做的非常不错即使是混动状态下也能保持静谧性高速120也不需要扯嗓子喊底盘调教都说不咋滴没开过其他车也不好评价的不过转弯侧倾比较严重快充从25-1"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "人生中的第一辆车当时纠结于国产和合资品牌因为喜欢年轻运动的外观无意之间在网上看到了比亚迪汉的宣传片就被吸引了2022款汉的外观设计确实符合我的审美特别是中国结的尾灯再加上新能源的加持日常出行费用也确实省了不少从提车到今天已经五个多月了整体驾驶感受还是很不错的提个建议就是底盘滤振可以调的更舒适点因为平时过一些坑坑洼洼的路面时能明显感觉到颠簸不过23款的改成铝合金悬挂了应该会好一点吧再有一点老车主背刺真的挺严重的22款的比23款的落地最少多了两万块关键配置还没人家高最基本的盲区监测都没有如果比亚迪官方能给老车主一些加装"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-07", "comment": "今年7月底提车 第一次看车是过年期间 当时和家人去看的比亚迪汽车 在网上看说是分海洋和王朝 就都去看了下 海洋主打的海豹海豚都很不错 但是当看到汉的那一刻 我的眼睛就再也移不开了 觉得这就是我的梦中情车 不过当时也没急着下定 只是先去看看 时间就这样来到了7月 也是和朋友聊起买车 就想着趁暑期是销售淡季 活动力度大 当然也是自己想买 觉得买车的想法越发迫切 就这样联系了当地几家4s店的销售 也去实体店进行了多方问价还价 最后在我们江西鸿运比亚迪4s店提车 买之前也是在网上做了很多功课 包括查这个车的优缺点啊 现在买什么新能源车好啊 卖的最好的几款车都"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-09", "comment": "比亚迪汉dmi缺点 提车已经有一个月了吐槽一下汉 因字数限制就发一下缺点 1远光灯比较暗不过勉强能用 2掉电相对比较快买的是121 3转弯半径大大部分都需要两把除非路比较宽的情况下一把可以搞好 4A柱有点挡视线不过大部分都会存在这种情况把 5发动机在高速上声音是有点大的但是在市内跑是没有什么声音比较好 6语音小迪唤醒有时候不能操作退出导航或者关闭应用有时候不管用还有就是听不清楚话必须要在相对安静的情况下才可能识别出语音指令 818度的电感觉比较快用完上下班来回40公里只能跑一个办来回就要充电了基本上需"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-04", "comment": "想买一辆车来通勤跟老公到处看4s店本来想买埃安的埃安有自动停车这点真的很吸引我但是试驾了汉和埃安以后直接被汉的内饰吸引了也差不了多少钱感觉汉比埃安高档了很多当时也没有看太多车也是因为颜值想要油电混合选的汉没办法一坐电车就晕车的体质让我义无反顾选了汉 内饰很高档外观也很帅当初就是被颜值吸引住特别是中国结尾灯也很绝 对于女生来说360全景影像简直是我的神我反正是很依赖很爱360给我满满的安全感距离太近会智能减速挺好的安全感10086 但是辅助驾驶功能相比其他新能源车还是略有逊色毕竟女生最看重辅助驾驶功能了小"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-10", "comment": "国庆提车比亚迪汉DMI121km尊享型22款说说我对这款车的使用感受第一眼给我的感觉就是爱了外观时尚不老气内饰大气超大中控屏幕导航也看得很清楚前排和后排的空间都比较大比较舒服后备箱的空间也还可以对于家用这台车是完全满足了我对车的所有需求 驾驶方面我是多年新手小白开车的时候给我感觉就很好开不费力提速也挺快的还没有跑过高速高速应该也是差不多对于隔音效果车里面很安静车外可以听到车内的音乐自带的360全景影像功能还是很香的特别是在小路很方便看旁边有没有障碍物对于新手小白很友好还有一点音质方面百万级丹拿音"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-08", "comment": "作为一名新手比亚迪汉车主我其实还没有特别熟悉这款车先说一说开了600多公里的实际感受 优点 外观设计时尚动感线条流畅给人一种高级感和科技感非常有跑车的视觉感受让我一眼就爱上了它的颜值 内饰豪华用料考究做工精细给人一种舒适感和商务感超大中控屏使用起来非常顺滑语音助手的识别率也很高让驾驶过程更加便捷和舒适 动力性能强劲加速迅猛刹车灵敏给人一种安全感和信心电动驱动不仅环保还降低了用车成本 缺点 在高速公路上行驶时轮胎的噪音有点大可能需要进一步优化隔音效果 车内空间表现一般第二排空间感受有些局促需要进一步"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-09", "comment": "人生的第一辆车子当时看了好多车子日系德系都看了刚开始本来想定雅阁因为我舅那辆雅阁已经十几年了还特别好家里人就觉得还是选雅阁但是新款雅阁不好看价格还高怎么说呢花23万买一辆啥配置都没有不划算后来朋友推荐了汉去4s店看了一眼确实帅而且家里人我爸也能看上最后考虑的就是因为这是一辆国产车在他们这一代人眼里是看不上国产车的但是他们不知道国产车现在已经发展的很好了尤其是比亚迪算是国产车龙头了吧后来经过我不懈努力就认定了这款车子我爸也能看上就下定了当时转了有四家店谈了好多价最后在国庆节前两天下定有现车可以直接看新"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-09", "comment": "车型配置比亚迪汉 2023款DM-i 冠军版 121KM尊贵型 购车时间2023年9月 裸车价20万 购车经历因为今年考上了教师编为了通勤方便便有了想法买一辆属于自己的车作为人生中第一辆车当然是需要仔细挑选做好功课首先是确定我自己买车的预算20万左右然后上了易车和小红书查了今年车辆销售榜了解最近的热门车型看到了特斯拉和比亚迪汉去了特斯拉的4s店看到了model3model3的内饰很简洁大多操作都是靠车机系统来实现的而且价格到了26万超过了预算好几万又和朋友一起去了比亚迪王朝网一进店就感受到十足的热情每次进门都会向"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-09", "comment": "哈哈哈9月初提的车跑了800公里过来分享一下在路上看到很多朋友都选了黑化汉白色还是略少见不过我个人坚定不移的觉得白色很帅啊 先来说说优点特别安静我这款是汉EV声音特别安静开在市区里经常有一种漂浮在路上的感觉丝毫发动机的声音都没有而且整车隔音很好在所有车窗紧关的情况下车内k歌外面不靠近根本听不到不错不错k歌脑袋狂喜其次就是续航基本没有任何感觉到虚电的情况没有丝毫电量焦虑在安装家用充电桩之后整体出行成本直接降低最后就是动力操控方面刹车油门起步加速的反应都是特别快特别灵敏的动力方面根本不需要担心 再来说说缺点午"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "使用一年谈谈这辆车的主观驾驶体验 日常上班通勤路程原因要购买辆车大概看了下最初目标车辆有汉dmi雅阁凯美瑞等最终不顾等车近三月选择了汉dmi选汉的理由有绿牌可油可电虽国产但性价比高颜值在线空间宽敞 用车已经一年跑过市区和长途高速大概总结下优缺点轻喷先说优点 1混动模式切换自由纯电模式和混动模式驾驶的模式非常顺滑没有其他混动车的轰鸣感高速高架建议开启sport模式体验动力丝滑强劲的感觉 2后排乘坐舒适亲朋好友坐后面都出乎意料的感觉柔软舒适中控大屏幕也显得很大气 3后排空间宽敞适合有家庭和宝宝的用"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-12", "comment": "买车就买比亚迪用过之后才知道香当初想买车的时候看了好多车进口的合资的国产的都看了知道看见比亚迪汉就一眼无法自拔了不管内饰还是外观都很好看尤其是油耗低啊城区跑电告诉跑油真的不要太香我买的是121km续航的尊享版油耗5-6亏电的情况下都是一样的油耗驾驶感也是不错的隔音效果也是属于好的全车封闭起来包裹性很强前排是双层隔音玻璃后排是单层隐私玻璃设计完美开了近一年了无任何异常当初买的时候看网上的评论还不敢下单自己用过才知道所有东西都一样不可能做到人人都喜欢优缺点都有个人看法现在国产车跟之前完全不一样了真的颠"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-06", "comment": "入了绝对后悔没有早一点买真的比油车省太多再也体会不到加油的肉痛了峰古电政策晚上十点以后只要三毛一度狠狠的挣了他一笔我是新手汉对我来说确实大了拐弯半径狭窄路段都要格外小心605的续航在市区代步的话一周冲一次就可以了音响 丹拿音质也没得说手机多了一个NFC手机解锁上锁忘带车钥匙出门开车也非常方便的起步真的很爽等红绿灯的时候一脚油门别的车都在后面了车型虽大但是颜色真的是长在了我的审美上车牌号也是好幸运哈哈哈随机摇出来的我觉得唯一的缺点就是不适合跑高速感觉跑高速掉电就很快有点没有安全感电车比较适合家里的第二辆车如果"}, {"car": "比亚迪 汉 2023款 EV 冠军版 506km 前驱尊贵型", "time": "2023-08", "comment": "有没有也爱黑色版的 关于女生提黑色汉EV的4大优点 1.后排空间非常大 是一米八大高个坐进来也会说一句好宽好大的程度 家用非常实用 会被家人夸系列 2.动力比较平稳 刹车油门都没有很急坐后排基本不会晕车 作为一个晕车星人 试驾的第一天就强调不用开音乐影响我的感受 同时油门给我狠狠踩下去我要坐后排感受会不会晕车 然后几次加速以后发现很平稳尤其是节能版和标准版模式 几乎没有推背感 那我就安心了 老人小孩估计也能忍受这个电车了 3.主副驾电动座椅体验感超强 主驾通风和加热标配副驾驶不用操心开车可以调到很宽的位置往后一仰真的有点像皇位了家人们空"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-11", "comment": "这款车已经开十个月了 今天来分享一下使用感受 我记得以前家人都特别嫌弃byd但是随着新能源车的普及和byd的车车越做越好 我们试驾了几个品牌 最后决定买了byd汉灰色 灰汉在深圳实在是太多了 上个月没忍住 贴了个冰莓粉的膜 越看越喜欢 独特 好看 配上汉的霸气外观 路上回头率也不错呢 值得一提的是汉的内饰 在同价位车里 在新能源势力里都是杠杠的 大气有质感 家里长辈也都蛮喜欢的 我买的是尊荣型 因为家里有宠物不想买真皮的 这个科技皮嘎嘎抗造 狗子天天坐车 没买保护垫座椅目前没一点损伤 说说驾驶体验 简直完美本人女司机 又是新手 但是有了360全景 什么"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-07", "comment": "从比亚迪汉刚上市我就被这个颜值惊呆了当时因自己有车一直未买今年刚好自己的旧车坏了就直接提了现在两个月了开着确实美无论提速和颜值 空间 这款车后排宽敞185的个头坐进去都感觉很宽敞座椅可以自动调节特别好 经济 我买的是油电混合的续航总体来说很不错混动情况下油耗也很低5个油左右平时在市里开就用纯电的经济实惠感觉比公交车还便宜 动力操控 动力我很满意提速7.9很强的推背感操控稳定又灵活 配置辅助 这款车配置了各种高端科技驾驶员辅助系统有自适应巡航控制紧急刹车智能互联系统也很优秀科技感满满 不足之处 A柱确实太遮"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-05", "comment": "购车经历 趁着比亚迪汉冠军版出来趁热打铁去提了一辆也是非常的开心然后就跟朋友去了附近几家4s店看车试车谈价格进行各种对比看哪一家店铺比较优惠但是提车的时候出现了很多的小插曲都还好好事多磨也是很顺利的开到了家里面 提车价格 提车的价格经过我几家的对比然后最终价格在22.28万开心的很当然这个价格也是经过我去了五六家店铺自己去谈判对比才能拿到的价格.然后加上6000的保险就是落地价22.88万 充电时间给车子充电一般我都是在30左右充电基本上8个小时就可以充满而且价格也便宜我毕竟在城市里面通勤所以"}, {"car": "比亚迪 汉 2022款 EV 610km 四驱千山翠限量版", "time": "2023-01", "comment": "比亚迪汉-千山翠限量版用车感受22年的比亚迪一下进入了大众的视野十分火热正好工作几年有了买车的想法当时在网上看了比亚迪的宣传片一下就喜欢上了汉这款车型但是买车需要预定没有现车这点是真的要吐槽当初产能是真不行因为没有现车想着先去看看其他的车后续看了很多车选来选去还是没有自己喜欢的最后放弃挣扎还是选择比亚迪汉先是考虑定了汉DMI这款但是242KM版本的当初太贵钱包难顶又开始犹豫直达7月份的车展一下就被汉--千山翠的颜值给吸引了加上家里跟朋友的一致赞同最后就决定了购买汉--千山翠定金一交直接等车 经过漫长"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-09", "comment": "1.动力 说到汽车嘛大家首先关心的肯定是动力这一脚油门下去就算经济模式吗推背感是杠杠的20万出头 7.9秒的零百加速传统燃油车你不上个三四十万目测拿不下来 2.空间 说到空间这个对新手司机就太不友好了吧 接近5米的车长接近2米的宽度人家掉头都是一手过去我这分分钟就1.5-2手但空间大内部就是怎么舒服后排翘起二郎腿根本没压力 3.内饰 这内饰的豪华程度肯定是宝马3系以上的水平了成熟稳重的感觉在打开车门的那一刻就扑面而来但也有人说这是老气就看个人审美了钢琴漆的触碰式按键不得不说看起来就是高级但这个什么指纹上面啊灰尘肉眼可"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊贵型", "time": "2023-08", "comment": "购车经历本来打算比亚迪宋pro后来没有合适的内饰颜色外观颜色选择了汉遗憾没赶上政府补贴 提车价格21.2w 能耗表现最近50公里平均能耗3.9升/百公里 驾驶感受日常通勤较多偶尔周末出游驾驶平稳刹车灵敏关闭窗户静谧性很好除了空调开大了有点响其他目前很满意 用车感受基本上都是使用EV模式油门给力目前驾驶体验很舒适另外加装了电池护板改了前脸装饰条真酷 不足之处买的121km版本充满电通勤12公里能用1周左右用电还是挺快的用油开或者上高速声音有点大城市道路没什么声音静谧性不错语音助手小"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-12", "comment": "1.电车真的太香了 百公里才9块钱我跟我对象算了一下按照我们的用车习惯跟之前的别克英朗比起来一年能省 个万把块钱油费 2.汉车内空间大适合家庭用车 不换是驾驶人还是乘坐人坐车都感觉很舒服 3.辅助驾驶真的挺好用 我跟对象回家要走高速高速车不多的情况下开 启自适应巡航模式解放双腿挺爽的360影像透明地盘倒车侧方位的刚需 4.外观大气 真的真的很帅啊我们小区每天我们停车旁边停一辆model3在汉面前model3简直就是个弟弟m车主无意冒犯别喷 我想说的是不管啥车自己喜欢就好我的大叔汉从提车到现在开了也有一年多啦也没像网上说的各"}, {"car": "比亚迪 汉 2023款 EV 冠军版 610km 四驱旗舰型", "time": "2022-10", "comment": "开始选车以通勤为主 特某拉 某来某鹏都看过 最后去店里看这个比亚迪汉一眼相中内饰豪华双电机3.9秒加速体验不一样的感觉 内饰相对来说不如某莱豪华 对我来说比亚迪这个内饰满足我各种需求 听歌导航正常使用 自动驾驶也不如特某拉 平常高速跑的也少 不在乎这点东西 就是车机更新换代太快 比亚迪大厂ota升级很少考虑老车主 每次升级都可有可无 一点用处没有 得亏配置足够满足各种使用 缺点后备箱太小 平常爱好钓鱼 各种鱼杆钓箱装不下 太麻烦了 颠簸路段比亚迪这三连杆感觉要散架 转向掉头半径大 基本两个车道才能掉头 售后服务跟不上 去店里二十分钟解决的事能给你拖俩仨"}, {"car": "比亚迪 汉 2022款 DM-p 1.5T 202km 四驱旗舰型", "time": "2022-09", "comment": "这个车哪都好就是等车周期太长都说鱼和熊掌不可兼得但是这个车车做到了动力强还省油真香 先说充电慢充实测7kw慢充枪最佳功率跑到过6.5kw电量用到百分25充电4小时就可以充满了快充桩实测最高跑到过84kw官标快充功率80kw直煤直冷6的一p电池温度控制的相当好快充百分30冲到百分80实测20分钟充满40分钟 再说油耗城市低速油耗实测8个左右如果充电方便实际市区用电是最佳市区电耗温柔开20左右高速亏电油耗实测6.8左右喜欢油门踩到油箱里的当我没说 再说加速官标3.7怎么能少的了实测把车挺好混动模式切换到HEV然"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-07", "comment": "人生第一台车选了比亚迪汉 始于汉的颜值终于汉的体验 本来只想安安心心坐副驾却不料不小心成为主驾司机的我其实还是很忐忑的拿了驾照三年都没开过车一下就开这么大的汉 刚开始啊啊我不行我不会我真的开不了 后来我可以我可以 言归正传作为一台家庭用车这台车空间大内饰舒服体验舒适续航强充电快都是很实用的优点主驾一些小设计也体验不错老公还挺喜欢那个丹拿音响的有时候在车里看个动漫啥的确实也还不错对还有个很重要的帅那天碰巧遇到一辆奥迪A6L停在一起也丝毫不逊色这个前脸真的深得我心 但是有一说一开了一段时间下来也确实感觉存"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "购车经历22年9月中旬入了比亚迪汉dmi121尊荣购车时比亚迪相当火爆去看车都是得一个月等车基本上卖方市场价格无法优惠送的东西也谈不下来销售也比较有恃无恐因为没有很好的竞品最后定了车大约半个月到提车后基本没有大问题售后很好有问题也都给解决了 最不满意目前基本上纯电使用较多但是自从长城举报比亚迪就开始自动启动发动机一周一次一次消耗6公里续航具体多少油看不出来这个比较搞笑没有逻辑纯按时所以如果"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-06", "comment": "购车经历 最开始买车的时候家里推荐了三大妈觉得老牌质量过得去后面考虑到主要在市区开而且有车位装充电桩还是选择了电车由于过节时候要回老家五六百公里看了下纯电打个折除了个别续航特别长的基本上都要中途充电万一遇上大堵车直接凉凉同时考虑到纯电就算跑长途高速费也省不了这样一想和高速费差不多的油费也就不算太多了市区121km纯电去公园啊去爬山什么的基本上够用了实测了下纯电续航不开到电量红线的情况下在105公里左右等于半径50多公里范围内随便开还是挺不错的 车子整体的质感还是不错的当时在4S店优先考虑的是比亚迪宋后面看到有辆汉在边上"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-12", "comment": "最满意 最满意的就是驾驶体验方向盘轻转向比较稳指向也灵敏给了车十分不错的机动性而且转向性跟制动性都非常给力就算 单手操作也可以完美驾驶动力也强劲零百加速在4-5秒左右的样子变道超车都很平稳没有顿挫感再加上主动刹车遇到紧急情况也不会慌基本上就提前减速提醒刹车了还有就是底盘做的也不错速度上去的时候不会有漂移的感觉 最不满意 充时间有点慢慢充才7kw充满最快的要十个小时有时候电平衡不好的时候充15个小时都没充满 空间 空间够用一般来说家用小轿车空间都比较 小一点但是这款车的空间很宽敞我身 高175坐在后排在"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-11", "comment": "购车经历 2021年7月底比亚迪公司推出了这款506汉ev标准续航相对2020款汉ev605豪华款电池减少了76.9-64.812.1度电续航少了99公里价格少了20000元因之前油车比较耗油也开了近10年了就当时上下班每天通勤60公里来讲是时候要换一辆车了恰巧当时推出了这款506公里的中大型轿车汉ev也去看过凯美瑞和雅阁空间方面的确是汉ev更胜一筹配置更不用多说了同级别的车型电车的配置基本都是优于油车考虑到也不需要经常跑外地基本都在这个县级市里通勤所以选择汉ev506这款车以上就是我的购车经历 最满意 车子"}, {"car": "比亚迪 汉 2022款 EV 610km 四驱千山翠限量版", "time": "2022-09", "comment": "家里有油车由于油价上涨太严重摇下了新能源决定买汉千山翠也是在官网看到了前期宣传的介绍然后我在没有去4s店的情况下就在官网盲定了千山翠就说小翠魅力多大吧哈哈 话不多说进入正题先来说说缺点1.门把头还像不太灵敏门把手上的开门键大多数时候得按两次才能打开2.档位N档跟没有一样而且也很难挂到N档我尝试过一下费劲吧啦的挂上了以后再也不挂N档了3.后备箱左边的凹槽感觉有用有感觉没用其实建议比亚迪可以在这左边的凹槽位置放个小收纳箱或者是兜子啥的不过后来我自己买了也没啥大问题但这也是细节啊 汉的优点那太多了1.外观简直是"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-05", "comment": "平步青云车友1216 广东08-10汉车主 买的121的目前只是短途经常充电觉得应该买个纯电里程长的才好总结如下如果想要减少充电的次数或者更好地兼顾日常使用HEV混动模式我认为应当成为首选行车电脑会自动判断发动机的介入时机每一次介入也不用担心会带来明显的突兀感整个过程十分傻瓜式同时驾驶者可自行选择智能保电强制保电两种模式留下更多的电量还是减少燃油的消耗全由自己说了算动力储备谈不上迅猛但在NORMAL模式下的动力表现就足以胜任拥堵环路高速等多种路况大可不必长时间保持在SPORT模式下 底盘的话感觉稍微"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-06", "comment": "购车经历 比亚迪汉2022上市不久 4月份开启的预售 当时还是观望的态度 后来又看到很多的网友提车 总体分享挺不错的 然后我也就果断下了订单 提车价格 提车先交的是首付 当时是6月初下的订单 导九月底才提到的车子 当时的情况下 提车很难 很抢手 我计划定一辆灰色的 后来提了辆白色 也不是自己当初定的配置 因为要用车的缘故 到货啥车就提了啥车 最不满意 不满意的地方就是车子的交付 实在是太慢了 也有可能是动车的人确实很多吧 多次联系商家了解提车的进度 得到的回复都是让等着 感受不到厂家负责任的态度 很敷"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2023-01", "comment": "2023年2月份提的老款汉EV605豪华版这辆车给我的第一印象就是大开车的时候你可以让左手手臂比较舒适地靠在车门的扶手上又或者把右手手肘比较惬意地靠在储物箱上 单就驾驶感受而言上海的路况还比较平稳基本上不会有太大的震动过高架路减速带的时候给人的感觉就是十分清脆的路面打击感只不过当碰到坑洼比较严重的路况坐在驾驶位上整个人都在抖 对于降噪这方面总体比较安静在城市地面道路音量调到5基本就是一个比较舒适的状态而在高架上音量调到8左右听歌基本也足够了当然如果车速开到80以上胎噪会比较严重如果此时正在听歌音量需要"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "购车经历 我现在提车快两个月了我买车是因为要快结婚了买之前选了很长时间看了问界m5ct5之类的一些车同比之下综合考虑选择了这台车无论外观价格油耗或者说里程都相对满意刚好当天有现车就提走了非常惊喜希望比亚迪能陪我走过以后每一个快乐时光 提车价格 裸车价219800没有税保险5500政府补贴10000运气比较好临牌啥的都是自己弄的没有花钱全款提的车没有花别的钱了比较满意 最不满意 最不满意的点就是亏电油耗并没有想象的那么低我平时就上下班油耗在7-7.5之间汽车内饰会有异响咯吱咯吱的另外就"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-12", "comment": "购车经历价格裸车价格几乎就是实际价格 因为买车比较早当时比较火 订车都比较困难所以就直接定了 等车时间一个月左右 还是可以接受的 保险大约是七千 但是第二年就便宜很多 身边车友第一年新车保险四千多的 宝子们保险一定要砍价 根本没有那么高 别跟我一样 第一辆车销售说啥是啥 新手小白不好意思砍价 充电时间 在家充电就一晚上 出去外面快充的话看充电桩吧 一般一个小时 电也不稳定的话可能两个小时也不满 最讨厌有人和我抢电了 一直充不满救命 续航 续航现在五百左右 没用到最低最低的电量 平时花费很少真的很不错 冬天可能只有一半了 女生怕冷一直开着空调也"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-05", "comment": "购车经历 从来没考虑过买比亚迪一开始考虑BBA去试驾了感觉还不错最后看上了奔驰B200但是和4s店销售聊的并不愉快并且价格太不透明了各种附加价格也需要谈无意之中在商场里看到汉EV的展车被外观和内饰吸引由于里程焦虑问题选择了DMI并且价格透明额外附加少销售也很合得来毫不犹豫就订车了总体来讲车车不错陪我们做了好多事现在里程上两万里了 提车价格 2358003000金融服务费500上牌费5700保险 油耗表现 目前行驶两万公里油电各一半日常通勤上下班夏天十公里用电8正常开空调个人最省电的状态冬天百分之"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2023-03", "comment": "购车经历也是综合比较了多个车型还是选择了轿车的汉在今年年初决定购买主要还是看上了比亚迪汉DMi的外观设计毕竟也是第一辆车子觉得帅最重要吧哈哈汉前脸的家族式的设计语言线条简洁流畅整体感十足车身侧面的线条流畅流畅腰线高挑且动感十足整体设计有一种精致的感觉此外对新手比较友好也是选择它的重要原因 提车价格裸车价格是217800赶上了车子统一降价1w在宁波还有8000的消费券之后和4s店又讲了价格额外掏的也就是7000出头的平台保险最后也就是207800-80007000大概这个价格 油耗表现因为主要是在"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-07", "comment": "购车经历 刚刚研究生毕业回老家工作亟需一辆通勤车 本人平时对于的关注和了解较少然而今年3月秦plus冠军版的发布会使我大受震撼惊讶于国产汽车已经做到了如此地位 配置同价位领先能耗全领域乱杀的秦冠军版也成了我中草的车型 6月汉dmi冠军版发布之前我还与室友开玩笑说如果汉降到20万以内我再考虑谁想冠军版直接下探到18.98万恰好此时家人开始与我讨论车型我果断选择了汉此时因为BYD的名字在我们方言里与那三字如出一辙多花了些功夫才说服家人 提车价格 最终选择了汉冠军版的121尊享5月底订车然而本来说半"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-12", "comment": "购车经历 就是空间大然后外观好看符合我的审美而且最近新能源车很火大家都在用新能源车我就买了一辆新能源车 提车价格 价格方面我是全款买的当时不到25吧什么优惠都没有送了没用的脚垫和车窗膜一两个月大降价了可太心痛了 最不满意 最不满意就是悬挂不行减震不行过减速带比较难受和坐船一样由于车比较大两车道掉头也不方便新手司机表示难受"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-09", "comment": "我的汉于2022年9月底宁波购入裸车价21.5万2000服务费购买的时候正是比亚迪等车最久的时候所以就直接选了现车最多的灰色在4s店里加装了底盘护甲和车窗膜现在看来似乎不是很必要 购买后已经行驶了1.1w公里每天上下班来回50公里左右大约一周充一两次电都是用的国网充电桩百公里电耗13-15度左右折算下来百公里大约14-15元左右还是很划算了还得是有自己的车位充电桩才方便啊我对车的侧面线条非常满意流畅修长而又充满力量感不过内饰就相对一般有点老气不如外观带给人惊艳的感觉 总之对于汉我也是很满意的买完车后小区或"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-12", "comment": "购车经历 本人自由职业者同时也是投资人经常周边城市旅游或者考察业务目前行驶31000公里20款的605豪华续航21年生产家里人也比较爱开续航标的605实际没有高速接近续航接近400低速可能500多但是没有具体测算不过续航还是比较虚标达不到厂家推续航指标本人主打惠州周边城市任何城市续航单程是够的本人广东如果要出省或者再超过珠三角城市单程续航都不够操控的话有异响和转向不够完美转向要两把才能掉头或者掉头要到第三车道才能掉头底盘比较散过路障减速带有强烈的开船的感觉比较慌动但是正常行走时的舒适感还是可以的车身重量还是可以的"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "购车经历 最满意的就是空间和动力还有配置吧汉的空间算是我看了这么多车当中算是比较好的一个了我买汉就是为了第二排的空间汉的第二排算是一个很大的优势他座垫很宽作着很舒服而且即使是坐垫空间很宽也没影响汉的空间大然后第二个就是配置我最喜欢的莫过于全速度的自适应巡航吧我很喜欢这个配置然后搭配上车道保持辅助组成了二级辅助驾驶因为我老家比较远回家的话就得走高速以前我那个车没有定速巡航开四五个小时回家就感觉很累所以这次换车一定买个带巡航的特别是这个车带二级辅助驾驶基本上就很轻松了买车以后回家了一次四五个小时下来一点都没感觉"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-11", "comment": "购车经历 20 年毕业之后刷看到汉这款车努力打工涨钱一年终于够首付 直接提车了朋友圈都投来羡慕的眼光哈哈哈哈自己的虚荣心得到极度膨胀 用车成本汉这款车开起来真的很舒适 就是 2.0 配上 2 吨的重量 充满电开空调只能有 55 续航馈电百公里 8 个油95 的哦在海南油费比大陆的贵 真的哭死平均一公里 8 毛钱 轮胎舒适但不耐磨一年半换 6 个全马牌的胎 能耗表现馈电每百公里 8 个油满电 hev 只要 3 个又但是电跑完了 就开始费油 最不满意 筷子悬架看图四我车的调节左右平衡的那"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "购车经历 比亚迪汉的外观很有辨识度看起来很有魅力细节感觉比较用心比亚迪汉的前脸设计相当不错而且前脸的设计非常独特大灯的设计也非常好很好看这个轮毂的设计也比较独特整体看上去还是比较大气的感觉适合各个年龄段而且内饰看起来科技感十足应该是有一些配置的尤其是它的安全配置另外这辆车的空间比较大乘坐起来确实很舒服头部空间也很充足而且这款车开起来相当舒服动力强劲动力性能好还是很足的车子加速很快整体性价比特别高看车的时候我也亲自试驾了一下比亚迪汉行驶起来感觉非常轻快过了一小段土路有一些小坑洼但车内并没有太大的颠"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-01", "comment": "购车经历 新婚小家庭夫妻双方都是坐公共交通上班考虑到节假日回老家和口罩等原因决定买个车方便一点当时也没相好买油车还是电车最开始主要看到油车主流的B级车帕萨特迈腾凯美瑞雅阁还有A4L奔驰C级都去看过最后兜兜转转又去看了电车当时比亚迪很火爆所以去看了比亚迪汉和小鹏p7汉是一款综合得分比较优秀的家用车在新能源领域的技术也号称比较领先小鹏p7当时也试驾了感觉辅助驾驶这一块做的很优秀最终综合对比还是放弃了p7选择了比亚迪汉dmi 提车价格 买的22款汉dmi尊荣款算是49年入国军的价格裸车价格22.58万保险5"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-06", "comment": "购车经历 大学毕业家里面第二辆车因为家里面的第一辆车是面包车根本就解决不了代步的问题正好大学毕业家里面就打算买一辆车了冰川蓝是真帅啊哈哈哈真的是爱死了 看着就非常清爽在这个夏天 提车价格 落地21.5正常价吧 反转是贷款两年6w零利息能用就用了哈哈哈主要是免息 油耗表现基本上电很多很少用油跑所以说我具体没有算过但是电费挺贵的我家里面按不了充电桩只能在外面1.2一度五毛钱服务费真的心疼啊每度电五毛服务费 有一次充电冲了6块钱 手续费收了9块钱心疼死了打算去老家装充电桩了峰谷3毛一度多香喷喷 最不满意 a柱失业盲区过大根本就看不到"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-12", "comment": "去年12月底买的车当时买车的时候也在同价位车型雅阁帕萨特迈腾..纠结了很久也在易车小红书等很多平台上做了汽车攻略最后决定还是买比亚迪的汉首先这款车是比亚迪卖的最火的车型之一那么对应的车辆也会越保值其次这辆车是混动纯电续航120公里左右基本城市里开开足够不用担心油费太贵啦什么的即使上高速油耗也是非常低我实测百公里也就4到5个油耗左右不知道是不是新车的缘故然后呢这辆车的空间也足够大驾驶感也非常不错基本30w车有的配置他都有不得不说国产车这点还是良心的总之开了半年除了车机系统会有误报的情况其他都是很不错"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-09", "comment": "驾驶感受 作为B级车动力还是很强劲的高速开运动模式有明显的推背感上到130后续动力还是很足车身重所以高速很稳到150后才开始有点晃城市道路用电起步很快油门响应速度快基本能满足需求转弯半径太大走小路窄路不方便倒车也比较麻烦其他车基本我都能一把进汉得两把掉头什么的不方便车技不好的慎重考虑 空间表现 车内空间很满足基本坐过我车的人都说大后排空间也大就是后备箱太小了稍大一点的东西就放不下四个人回去得有两个人带不了行李箱24寸只能放2个21寸可以放三个有宝宝的家庭就很不方便 舒适性 被很多人吐槽的避震个"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-08", "comment": "购车经历 因为家庭需要试驾了这款车感觉这款车挺舒服的能满足我们的家庭需求对家庭方面来说是一辆挺不错的家用车开着坐着都很舒服车子空间实在是满意对比我的油车那空间绝对是杠杠的坐着也非常的舒服座椅设计很好 提车价格 购车是贷款免息购买的首付50贷款了50免息免息政策对普通机家庭来说真是好政策整车下来落地23w左右价格方面来说还是挺满意的购车价格还是比较满意的因为刚好有国家补贴政策在所以价格也不会高满意就对了吧 最不满意 这车使用过程当中最不满意的是空调那部分夏天的话可能不够制冷这好像是电车的通病"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊荣型", "time": "2023-06", "comment": "本来打算在苏州定的石家庄老家突然有了区补1w于是奔袭千里回家订车 裸车价5200多保险 全款的话无其他费用 送电机电池护板保养膜脚垫后备箱垫内存卡 1.新手第一台车的话有必要配置高一点的建议尊荣往上雷达多一点辅助驾驶很重要倒车和前进离障碍物进了会有红黄绿各种提示还有距离提示嘟嘟嘟响个不停提示你往前回一把我倒车和侧方位都是360和高精雷达给的捂脸 2.新车味道很大建议把负离子和pm2.5绿净系统打开 或者人不在车上打开高温杀毒杀菌1个小时就好了 3.丹拿音响声音稍微开高一点确实很震撼最好实车体验下 4.电机发动机都在前面前"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-04", "comment": "购车经历 本人比较爱上网22年打算买车之前就已经通过互联网了解关注比亚迪汉dmi很久了考虑买车前后从没考虑过合资车个人对于产品消费有明确的自主判断和意识而且20万出头的合资车基本都看了个遍没有一点打动我的地方4月10日汉dmi发布4月13日顺利提车别提当时走在街上多拉风了 提车价格 裸车235800价格 保险平安店里上的5200元 贷款12万四年每个月2763元上牌费500元赠送首保买车比较早没有别的优惠了 最不满意 这个车目前行驶里程2.8万公里混动纯电各一半保养三次说下几个不满意的地方只针对22款汉dm"}, {"car": "比亚迪 汉 2023款 DM-i 冠军版 1.5T 121km 前驱尊享型", "time": "2023-06", "comment": "购车经历 购买这款车主要是看中了油耗低平时就是市内通勤开一开始打算买个油车的相中的车型都是比较耗油纯电车由于有续航焦虑所以不考虑最终就相中了混动过程中对比过迈腾和帕萨特的混动相对汉来说电的续航太少了所以也就没有考虑冰川蓝颜色太难找了找了全市的4s店才找到一个现车 提车价格 提的是汉121尊享版价格21.98记得落地价忘记多少了贷款十万走的是两年免息贷款由于是混动车所以没有购置税这点心里还是很舒服的而且抢到了石家庄市的补贴五千块钱 最不满意 不满意的地方感觉偶尔有异响很小的声音也听不出来是哪里响影响"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-05", "comment": "购车经历 之前开的是17款的哈弗H6车刚买的时候喜欢的不得了后来慢慢的因为油耗太高有时候甚至感觉不如打车方便关注汉这款车很久了得知出了dmi版本在预售当天下定2022年5月份提的121尊荣版本下面谈谈用车感受 外形 气场很强身边小伙伴也都说这车很大气将近两米的车宽和中国结尾灯辨识度非常高汉的外形我感觉在比亚迪中最好看的一款了 空间和舒适性 将近3米的轴距后排空间够用我比较满意的是后排坐垫非常宽相比之下前排的就短了一些坐四个人舒舒服服后排中间坐人就有点碰头了车内还有无线充电 动力 平时都是开normal模式已经够"}, {"car": "比亚迪 汉 2023款 EV 冠军版 605km 前驱尊贵型", "time": "2023-06", "comment": "购车经历 之前是宝马车主因为宝马高油耗和漏机油问题在蔚来宝马IX3之间最终选择了比亚迪汉汉的外观很帅气内饰也比较沉稳大方虽然一开始不太接受这样的内饰觉得有些老气但后来看久了还是觉得挺耐看的麒麟棕也很耐脏开了几天跟油车比起来就是省钱香丹拿音响效果很赞孩子坐在后排车座中间说听歌像戴着耳机不愧是3D立体环绕声 提车价格 落地229800跟销售谈了几次送了些小家电八次保养上牌300总价格大概235800听说有些地方优惠力度很大 最不满意 有一说一悬架一般车内有新车的那种异味提车有十来天了味道还没"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-06", "comment": "用车时长 2022年6月提车至今已整整一年时间家用通勤和周末游玩自驾等目前总计里程一万六千公里 优缺点感受 优点行驶品质绝对比老款提升了不止一个档次四驱版本搭在了Disuc-C智能主动电控悬架乘坐舒适性和我老板的五系比也是不分伯仲3.9S的加速也能让肾上腺素狂飙车内静谧性也是同级没有对手 缺点四驱版本虽然操控有提升但汉还是避免不了大车的通病转弯半径太大掉头有点尴尬小毛病提车一个月内有个后视镜异响调整后这一年来确实没啥别的毛病 能耗记录 春秋的能耗是真的低normal模式随意开百公里都在15个电以内夏天"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-04", "comment": "购车经历 一名普普通通的苦逼打工仔在上海工作跑去深圳买车为了买车省钱不择手段通过网上了解到深圳补贴4月份在网上联系当地四儿子店了解情况4月20号左右在比亚迪APP上交定金4月29号飞去提车当天晚上开六百公里回湖南老家过五一假期假期结束开车1100公里狂肝17个小时开到上海心疼新车完全没磨合 提车价格 指导价227800元官方降价20000元店补3000油卡3000京东e卡地区政府补贴10000元-3000手续费因为是全款没收服务费没收上牌费保险必须店里推荐的保险公司各种险加起来8000赠品还是不错的赠送"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-04", "comment": "购车经历 想买个舒适省油的车看了理想one看了汉兰达最后看到了比亚迪从唐再到汉最后看了汉dmi的发布会果断下定成为第一批汉dmi121的车主4月订车五月份就拿车了感觉还不错省油好开关键就是可以一直用电成本下降很多现在已经开了24512公里了也就花了不到2100元吧缺点就是后备箱不大后排座椅不可以调纯电续航有点少最好200多才好其他还有不能支持苹果nfc总得来说这个车开着还可以吐槽的就是保养非要总里程7500保养一次不管纯电还是hev很不人性化另外保养现在价格也涨了很多感觉慢慢割韭菜啊ota升级也"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2023-03", "comment": "购车经历 当时购车去试驾了雅阁迈腾最后试驾了汉感觉很惊艳首先是纯电行车很安静配置也很高此外该车还配备了先进的驾驶辅助系统例如自适应巡航控制和车道保持辅助等提供了更高的驾驶舒适性和安全性所以最后从这三款车中选择了汉 提车价格 提车赶上有政府优惠政策落地20.99w 充电时间 快充很快大概一个多小时就可以充满不过用家充桩的话需要将近一天的时间不过自从提车还没使用过慢充满冲过 续航 市区道路打八折吧高速的话去的很少上个月就在高速上跑了100多公里掉了140多的续航总体还是满意的毕竟高速工况是对电车来说能耗"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-02", "comment": "购车经历 我是今年2月份提的比亚迪汉dmi黑色尊荣在22年下半年开始有换车的想法就开始在网上和短视频平台关注B级车之前我的工作跟车打交道比较多对于各个车系的优缺点还算是比较了解随着年龄的增大社会阅历的增加对于车的动力要求越来越小开车越来越慢开车脾气也越来越小曾经的我开车前面有车就要超过去到现在谁都可以超过我言归正传继续说选车本来是迈腾雅阁比亚迪汉三选一后来经过各方面对比首先把烧95号汽油的迈腾排除了理由很简单吃细粮的不要然后就是2.0L混动雅阁和比亚迪汉DM-i的对比了比较来比较去雅阁能看上的配置价格和汉DM"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "购车经历 2022年五月份有了购车的打算同级别的车型全部都试驾过但是试驾结果总感觉有点不尽人意不管是操控驾驶感受乘坐感受都不太喜欢无意间从易车App上看到了这款比亚迪汉dmi从外观就深深的把我吸引然后决定抽时间去比亚迪4s店试驾试驾完之后就被比亚迪汉这款车更深的吸引住了不管是操控驾驶感受以及乘坐感受都达到了我内心的标准这辆车同时也是我的第一辆车所以选择比亚迪汉dmi超级混动因为当时可能感觉买纯电的比亚迪汉会有里程焦虑现在看来比亚迪汉dmi超级混动这辆车确实挺适合大部分家庭的后排空间超级大家人在后面坐着也比较舒服但是"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-06", "comment": "购车经历 自己硕士毕业两三年手头大概攒了十五六作为人生的首台车我的首要要求是稳重奔三的我已经没有了激烈驾驶的热度找一台稳重的车伴随我走完娶妻生子和事业生涯黄金期足以兼带燃油经济性是最好的第二个要求是尺寸和气场这点跟老汉不谋而合也看过大众双杰日产三兄弟等轿车外观内饰始终与自己审美无法关联尤其是包皮档把坐进去瞬间就失去了驾驶乐趣我个人是没有合资情节的自来想去决定选购汉 提车价格 裸车22.58首付15其他的两年免息一个月还3500保险6k金融服务费3k上牌费1k其他没了 最不满意 使用缺点"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-04", "comment": "购车经历 2022年4月购入汉EV605豪华版本颜值耐打空间超大智能语音识别挺快的空调方面和静音方面也很给力但是这款车的刹车实在蹩脚必须是一提车就去换布雷博刹车否则很容易追尾车太重动力猛稍微不留神就会超速原车刹车太容易滑完全刹不住换了布雷博后就非常的舒适了比亚迪在保养这方面还是不错的免费代驾取送车非常省心但是比亚迪的车漆太薄了高速上给石子打一下就掉漆了原车雨刮很垃圾用两个月就异响了我换了水弹雨刮后舒服多了然后就是中控中控这方面也不知道设计师脑子里装了啥用钢琴面来做中控面板一个星期就花了请问你设计时候"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-12", "comment": "购车经历 选择购买比亚迪汉有以下几个原因首先环保性是我选择比亚迪汉的最主要原因之一作为一款纯电动车型比亚迪汉不会产生尾气排放可以有效减少对空气质量和环境的污染我非常关注环保问题所以选择了这款零排放的电动车希望能为改善空气质量尽一份力量其次比亚迪作为中国自主品牌在电动车领域已经积累了丰富的经验和技术实力比亚迪汉是比亚迪在电动车市场推出的一款旗舰车型代表了比亚迪在电动车技术方面的最新成果我对比亚迪品牌的口碑和质量有信心相信它能够提供可靠且先进的电动车产品第三比亚迪汉具备出色的续航能力它搭载了一块大容量的电池组可以行驶"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-10", "comment": "1.动力充足hevsport跑0-100车头会上扬一点有极强的推背感官方说4.7s没有专业工具感觉应该差别不大城市变道ev/hevsport超车没问题 2.NVH不错汽车在80以下基本没有外部噪声上次轻微碰了一小下都听不见即使高速行驶发动机介入的时候也基本没什么感觉不过跑高速的时候相较于低速行驶的安静会听到胎噪 3.油耗理想买DM是因为里程焦虑担心远途充电不便想着实在不行就当油车开后来看了下自己小区楼下有充电桩就一点也不担心了馈电跑过一次长途全程heveco大油耗概在7L/100km左右还是很满意的当然也看到有"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-10", "comment": "购车经历 在20年汉刚上市那惊艳的外观宣传视频起步抬头那强劲的动力输出深深的吸引我了21年年底试驾了四驱红EV加深了我提车欲望和家里商量准备提DM因为家里没有固定车位想着买个混动的没有充电焦虑当天就交了定金后来因为家里原因没提车22年dmi上市又一次触动我的心弦再加上路上日益见多的比亚迪终于把我爸说通了刚好10月有政府补贴活动问4S店有没有现车问了两个店第二个店有灰色的直接就去提车了喜欢了两年多终于到手了 提车价格 22年10月当时还没涨价尊荣225800保险5400全款没有分期赶上政府补贴5000"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "购车经历 本人十八线小县城体制内用车主要是在县城和偶尔跑一跑长途目前还没有结婚因为家里有一辆老日产给我练手而且车确实有点问题了后面dmi出了试驾后直接订车了当时等了两个多月买车原因主要是插电混不限号可以加油没有里程焦虑内饰和座椅确实很舒服驾驶感受好买车之前也试驾了深蓝sl03model y长城魏派拿铁dht坦克300因为不想要suv所以直接pass掉一堆后面在比亚迪和深蓝综合比较后买了比亚迪原因一是比亚迪销量在那里摆着二是因为刀片电池性能比较好三是dmi技术也确实很棒下面说一说汉的优点1空间大可能因为我没"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-07", "comment": "购车经历 因为就目前的电池技术而言有一定的里程焦虑所以选择了混动120公里的纯电续航配上家充就完美的解决了我的顾虑再考虑到汉的空间颜值内饰都非常符合我审美所以很庆幸选择了它 提车价格 裸车价23.58万贷款8万服务费1500上牌1000免购置税人保车险6000提车前加装了电池护板大概500当时有个置换补贴4000政府购车补贴7000 最不满意 1.这个价格居然不配置盲区监测17万的宋都有这个很失望2.自带的行车记录仪分辨率太低有一次上高速被铁片崩了底盘听到很大的声音回去翻记录仪都看不到3.后"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-02", "comment": "购车经历 我是在体制内上班本来就不能开很扎眼的车看了很多款车型帕萨特迈腾君越等等B级车市面上有的都看过了但看比亚迪汉就一眼相中了不管是外形还是内饰车内空间都挺符合我的驾驶需求和用车环境的平常也不开什么路况不好的路驾驶平顺度我觉得没什么车能比得了了买车的时候试驾了一下提速和车内环境噪音路感都挺达到我的要求就直接和销售谈价格准备敲定购车 提车价格 刚开始4S给我报价235800优惠2000但车价还是没有达到我的心里预期我是决定全款买车就没有考虑贷款利息之类的费用砍价砍到最后也没跟大的浮动了保险优惠力度很大对"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-07", "comment": "购车经历 90后夫妻有一娃家里有一辆比较费油的油车排到电车指标以后直奔byd选车了首选汉颜值性能方面完胜其他车型1颜值高相比较同品牌其他轿车汉运动感十足线条流畅适合年轻人2.车子智能化方便可以远程遥控开空调冬天夏天带娃出去可以提前调整温度3空间大后排宽敞舒适带娃太需要空间大了放了安全座椅也有空间4车机流畅语音控制非常方便5锁门自动锁窗有电动尾门6配备NFC钥匙再也不怕忘了带钥匙了 提车价格 裸车价229800当时优惠了5000贷款一半手续费3000吧跟销售一通砍价无效因为全国好像"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-07", "comment": "购车经历 当时买车的时主要看过蒙迪欧君越等其他车型后面是在一个发布会上见到了这个车型就开始慢慢关注在没有见到实车汉之前 心里想的是新出蒙迪欧因为我之前开的是福克斯 感觉还是可以的后面自从看了汉之后 就感觉看同价位这些车 没有太大感觉了 提车价格 购车的价格是23.58元没有优惠 当时这个车属于没有现车等待周期也比较长在问了所在地域所有4s店之后 就选择了一家提车比较快的店里订购了然后用的我福克斯置换的 置换补贴4000车也卖给店里了 卖了5.1w感觉还可以分期3年购买的 手续费2000保险5000多 没有购置税"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-06", "comment": "用车时长差5天2年 最满意的 车的颜值高加速快科技感强好开又好玩用车成本低 当初考虑买纯电动汽车的时候就是因为用车成本低虽然汉EV的尺寸大但说真的实际用车成本也是比较低的目前这个季节能跑365公里左右用上一个星期完全不是问题而且充电的速度也很快就算需要紧急充电也能使用快充40分钟基本上就能充满了对于平时用车没有什么影响这是我最满意的地方 最不满意 1刹车异响由于我的汉EV配置了布雷博卡钳和打孔刹车片在冬季寒冷的季节刹车异响太严重我在早上使用尤其是在低速蠕动的时候刹车的声音格外的恐怖十分的响"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱旗舰型", "time": "2023-06", "comment": "购车经历 家里第一台车主要用来城市通勤所以只考虑电车在特斯拉比亚迪之间选择最终选了续航更多的创世版汉ev715旗舰 提车价格 因为是老款所以有现车指导价28.98 官方降价3w又谈了一些装潢电池电机护板贷款6w免息无金融服务费和上牌费保险5300落地26w 最不满意 有时候会感觉车里有异响车子有点宽过小路会比较难受容易磕碰当然车技好的话就不会存在这种问题了"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-12", "comment": "购车经历 之前一直开手动挡的捷达开过一些自动挡的车从迈腾途观本田看了一个遍没想到会买电车心里多少还是对电车有一些顾虑比如保值率安全性等等12月30号周五去看的车当时已经确定要买迈腾了然后和销售没谈太好因为购置税减半的原因再加北方城市大众车销量一直很好老百姓很认可大众的牌子优惠不多然后出了大众店去了对面的比亚迪店看到汉dmi以后真的是震惊了内饰做功配置等等都比同级别的油车好多了试驾了一圈提速很快只要给油就往前窜很舒服配备的丹拿音响舒服的一批全款提车回家 提车价格 全款尊荣121KM 裸车219"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-08", "comment": "购车经历 在杭州摇号蓝牌很久了没中趁小区车位降价买了个车位就想着整个路牌老家有点远就放弃了纯电买了混动比亚迪的Dmi技术成熟就去看了看了后发现汉的整体空间内饰等更讨人喜欢吧 提车价格 裸车价235800红色加2000落地237800加上保险7600裸车价无优惠全款免购置税 最不满意 刹车会有异响经常踩刹车会有滴答一声底盘比较松散过不平的路段晃的有点厉害车机不是用的8155芯片流畅度有待提高 能耗表现 城市通勤的话因为有充电桩纯电行驶电耗大概在14-15每百公里冬天会有所提高高速用油油耗大"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "购车经历去年最热火的时候购买的等车等了3个月几家店都下订了最终功夫不负有心人在2022年9月份提车了 提车价格当时我是贷款买的贷款了89000免息2年车价226800尊荣版服务费4000一分都讲不了谁叫我在供不应求的时候买的保险8千延保4410加起来24万多 油耗表现油耗还行我平常都是开电的非常省钱高速100最省油了我开100定速巡航油耗才3.5但是如果你开的越快后面就会越费油120速度开的话油耗非得到5.5所以你要省油就开100定速巡航记得别占了快车道这个是最讨人厌的 最不满"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-07", "comment": "购车经历 买车时想选一款省油花费较小的家用款车型并且年轻人开想要时尚潮流年轻舒适预算二十多在逛完一圈BBA后感觉同价位车型都不如比亚迪汉DMI这款车型功能实用先进其他车型不是空间太小就是配置太低而比亚迪汉DMI这款车是空间又大驾车体验又舒适还有一个大平板一样的屏幕全景360这让我这个女司机开了一年都没有任何剐蹭 提车价格 汉属于新能源不用缴纳购置税车是中配尊荣型的225800买的时候没有优惠另外就是五千多元的保险费用了自己去上的牌照没有什么额外费用 最不满意 缺点就是转弯半径太大了有的时候到路口非要倒一"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2023-04", "comment": "购车经历浅谈一下汉dmi吧 四月底才提的车现在比亚迪势头很足考虑新能源就想着看看比亚迪吧然后去了4S店试乘试驾感受不错动力提速都跟的上最主要内饰配置很吸引人坐进去很舒适包容性强因为我们基本都在路上车里所以试乘试驾很有必要可以加深我对这个车的了解 用车成本单位有充电桩所以基本用电没啥成本目前这方面不能给予太大意见 能耗表现油耗感觉会比实际高一点基本都是电 最不满意应该不管啥车都有不足之处吧 无线充电只能充手机而且很多手机不支持再就是续航可能稍微差点 驾驶感受汉的提速很快对比了几家选择比亚迪"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "22年6月下旬提比亚迪汉Dmi混动121公里版10个半月走南闯北2.1万公里纯电1.45万混动0.65万 这一年真正见证了中国汽车的崛起 这一年中国汽车出口成为全球第二 这一年真实体验了中国汽车的优秀 说说2.1万公里的比亚迪汉的真实体验 1.底盘良好约等于别克君越 2.踩油门松油门脚感优秀 3.踩刹车松刹车脚感优秀 4.隔音优秀 5.馈电油耗优秀高速5.5市区4.5 6.纯电电耗优秀市区12.5KW高速15.5KW 7.车机优秀辅导班等候必备 8.辅助驾驶良好"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "购车经历 原来开的别克英朗随着孩子大些越来越觉得空间小想换个大点的车我相中了沃尔沃s90有点超预算很纠结所在地郑州限号也一直在关注比亚迪汉但是老婆比较排斥国产车完全没兴趣当时不同店谈了s90的折扣汉dmi上市后哄着媳妇儿去看看结果她竟然进店一下子被外观吸引了还怪好看害女人试驾后当即就订车了 提车价格 4月上市两天就去看车订车了23.68没有任何优惠开了一年了冠军杯上市是真香不过早买早享受也不想那么多了 最不满意 底盘悬架这个大家都知道低速行驶状态多余的晃动太明显真的是一言难尽现在就是坐等"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-11", "comment": "购车经历 我和我老婆都在外地安家落户两家距离各自老家也就300到400公里左右的路程为了大部分都是市区里活动因此想买纯电车省钱舒服本来想购买海豹后来去4s店看了看还是选了汉ev当时购买的时候选了这一款白色的 提车价格 裸车价26.98新能源免购置税加上保险6600同时贷款10万2年免息需要金融服务费3500总共算是28万落地等了两个月提车也没赶上政府消费券很难受 最不满意 最不满意的就是比亚迪背刺本来去年12月31日国补退坡应该涨价结果今年推出来冠军版加量还降价背刺的有点难受 能耗表现"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-07", "comment": "购车经历 我最近刚刚购买了一辆比亚迪汉这是一款非常棒的汽车在我购买之前我做了很多研究和比较最终选择了比亚迪汉因为它有很多卓越的特点和功能首先比亚迪汉是一辆非常好看的汽车它有现代感和时尚感而且外形非常流畅这是我非常欣赏的我选择了磨砂黑的漆面这让我感到非常高档和豪华但是比亚迪汉的外表并不是它唯一的卖点它同样拥有出色的性能和功能它的动力系统采用的是有史以来最快的电机和电池组合可以在8.5秒内加速到100公里/小时的速度同时它的电池组还可以让你在单次充电时行驶超过500公里这比大多数其他电动汽车的续航里程都要长另外"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-04", "comment": "购车经历 日常用车为主满足日常上班通勤需求偶尔出个远门可油可电看着外观有设计感当时很火热对比了雅阁哈佛最终确定新能源 提车价格 这款车225800 当时一分钱都没优惠选了分期收了2000金融服务费没有购置税保险记得是5300元 最不满意 有小毛病提车一周车机卡死过一次往后还行没有再出现过化妆镜不亮售后更换一次充电口坏了售后换过后排喇叭有异响 其他还好没有大毛病小毛病很多 能耗表现 坐标郑州满一整年行驶里程23000 日常就通勤一般用电满电100公里左右基本够用远距离出行油耗57个吧"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2023-03", "comment": "购车经历 一直以来都有关注这个车本来想买汉ev后面觉得还是有续航焦虑就决定买dmi一千多公里的续航就完全可以了而且同样的配置dmi价格比ev是便宜一点的 提车价格 当时的价格是23.78优惠8000置换补贴4000余杭补贴2000本来可以拿4000的补贴当时的销售可能业务不熟练吧忘记跟我说4000置换补贴是直接扣车价的然后拿补贴的话是根据开票价格开的我开票价格刚好低于20w就只能拿最低档位的2000了保险七千多上牌300金融服务费4000死活不肯给我免卖的太好的缘故我看网上都有很多人免了还送了一大堆东西"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "购车经历 看重油耗和空间个人186坐在车里空间足够后排也不会嫌小空间正常所以购入dmi也没有续航焦虑挺好就是121的纯电续航还是略少家里没有充电桩的话会比较麻烦目前大约一周一充一次15元左右还是不错的 提车价格 2358001000上牌费7000左右保险没有任何优惠这车卖太好了也没有选装所以价格来去不大当时直接上的121顶配比中配就多了个nappa和氛围灯现在出了dmi冠军版价格还是很不错的 最不满意 刹车不行前段很软踩下去车速降得不是很快后段又突然变得很硬很容易出现点头等问题不是很喜欢"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-11", "comment": "购车经历 去4S店看车时一直在550KM顶配和混动间犹豫50KM的续航和3.9S破百全车座椅通风加热座椅颜色可选后排座椅调节等一堆配置间的博弈取舍相信很多人也会在此对比中犹豫不决选择顶配也是因为夫人的一句话最终确认下来的她说也就是不到2万的差价又不像豪车一差就是大几万上十万要买就买顶配省的以后后悔只不过当时资金有限选择了混动小区有个朋友买的次顶配后面聊天的时候后悔的不行我买车的4S店应该算得上是比亚迪很Low的门店了除了销售的服务态度服务意识很好外其他的基本无体验感感谢丹姐姐交车时送我的花 提车价格 我"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-10", "comment": "选车理由 缺一辆代步车坐标深圳摇号摇了三年渺无音信刚好新能源车能直接上绿牌因为有长途需求老家江西的锁定混动也对比看了魏派慰来理想小鹏最后综合对比性价比裸车花了22.58W果断选择汉 最满意 外观漂亮特别是黑色的显得大气上档次座椅非常舒服手感蛮好可以前后上下调节根据自己需求调整前排自带通风加热功能冬天很暖和但是开空调制热比较费电哦中控大屏幕看电影很好搭配丹拿音响沉静是观影像个小电影院再就是倒车后视镜下反转功能好用适合我这个新手并下雨还能 加热后视镜看的很清楚为安全出行保驾护航"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "最满意 整车空间很大无论是主驾驶还后排后备箱等都足够使用内饰非常有质感车内饰色调棕色外观灰色系列稳重大气触摸起来皮子也非常柔软配置方面也非常丰富比起之前国产车这车挺时尚 最不满意 刚提几个月感觉没什么不满意的要说点不满意得就说新车内饰稍微有些异味不过倒也不碍事 空间 整车空间非常大尤其后排腿部之间距1.8米的大个子坐进去都没问题后排直接翘腿也不碍事后排去离前排座椅还差有3个拳头头部及顶部也有2个拳头3个人坐后排非常宽松后备箱空间也足够用出去玩像行李箱等大件物品都能轻松放 驾驶感受 车的动力部分我很满意我最大感受就"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-07", "comment": "购车经历 因为看到别人买了觉得这个车好看去试驾的过程中感觉比油车好太多忍不住就定了 提车价格 23万元落地含保险太阳膜6次保养 能耗表现 一般新能源都是这个鸟样实际续航达成率在7080冬天稍微差点一般不暴力驾驶600续航可以跑450左右 最不满意 底盘滤震太差过个减速带很抖抖动的过程中会抢方向起步容易打滑缺点挺多但都是小毛病能接受 驾驶感受 开起来变道也比较灵活就是车子太大了轴距长导致每次倒车入库都要打两次目前还没有找到合适的角度一把停好车还是要多练习一下 城市驾驶感受非常棒"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "个人情况 我是一名自由职业者三口之家生活在天津市每天上下班出行10公里为了出行更方便就想买一台属于自己的车然后就开始了选车之旅主要对比汉还有海豹最后综合考虑选择了汉DMI版本 新车价格 购买城市天津 车型汉dmi 指导价225800元 保险7000元 置换补贴4000元 地方补贴2000元 全款226800元 订车时间2022年9月5日 提车时间2022年9月15日 能耗表现 个人观点既然是混动车谈论油耗就不能单纯的看油耗而要看综合能耗我的百公里能耗3.7度电3.8升油对于这个能耗我个人是非常满意的 如"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-06", "comment": "从22年9月2日提车至今已有小半年的时间车辆也行驶了4000余公里其中纯电行驶了3900多公里真实的使用感受可归结如下 一优点汇总 1.市内每天的行驶距离基本上不超过100公里可以当电车开如果家有车位充电方便的用车成本相比油车是真的省 2.车身宽大后排可以轻松跷二郎腿座椅软硬适中一家出行很轻松 3.车速50码以内很静音除了风噪几乎听不到其他声音 4.标称满电122公里的续航不虚只要不是猛烈驾驶满电跑到20电量行驶100-120公里武汉市区跑没问题 5.车机还算流程使用至今还没遇到死机和卡顿的情况 二说完优点再说说缺"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-03", "comment": "感觉不错空间大开不管大车的可以选择秦dmi也是非常不错的感觉"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-12", "comment": "购车经历以前开奔驰glc300油耗大维修保养价格就因为是防爆胎减震效果不好试驾了汉dmi以后一下就喜欢上了果断置换了 提车价格22.58万蓝色车另加了3000元 能耗表现综合油耗5.0 最不满意胎噪风噪有点大 驾驶感受比以前开的奔驰glc300不会差 乘坐感受 比较舒适"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-09", "comment": "提车时间2022年09月10号 品牌比亚迪 车型汉dmi尊荣型 销售4s店比亚迪汽车王朝网厦门同安盛世开元4s店 被销售隐瞒购买了一辆展车提车时看了车辆铭牌是5月份生产的就很疑惑当时就问了销售销售说都是新车公里数才50就半信半疑的提车了2023年02月07号发现车机相册里面有车子放在展厅行车记录仪拍下的照片马上联系了当时销售得到回复有放在展厅摆放两天这个是不影响任何的 5月份生产的车子9月份提车的且不说到底是不是放在展厅2天销售在售前和提车的过程从来没有告知过车子曾经是当过展车 隐瞒消费者知情权"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-11", "comment": "购车经历 我是2021年入手的宋plusdmi我女朋友开的熟练之后就像买辆轿车正好当陪嫁哈哈哈没办法带她去了王朝店她一眼就看中了赤帝红确实够帅 提车价格 对于价格我们定的是22.58万元的中配因为感觉这个性价比最高而且多加一万的话也只是真皮座椅和氛围灯所以就定了尊荣版的比亚迪的价格真的太坚挺了就是没有优惠没办法软磨硬泡多要了一次保养送了脚垫香水已经很满足了 能耗表现 十一月中旬定的车在一月11号提车的将近两个月目前也就来了几百公里基本在市区开开充电的话也就一个星期充两次有时候馈电开正好给发动机磨合"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-12", "comment": "全车都铺设有降噪海绵隔音效果很好 车玻璃采用双层夹胶隔音隔热效果明显 自带360全景摄像头消除驾驶盲区 车机芯片很到位比亚迪自己研发专利 充电有慢充7kw和快充80kw两种智能充 充电接口自带LED变色指示灯黄色灯是故障绿色灯是正常充电白色灯是照明方便一目了然接撤充电口 内饰真皮很舒适细节也兼顾这一点比亚迪汉的确完胜特斯拉的粗糙内饰 个人感觉比亚迪汉配置固态电池密度加倍超级混动500km纯电续航和燃油超级混合动力加持这是我热爱和喜欢 建议智能化需要加倍努力辅助驾驶技术成为标配360全景摄像头应该加持哨兵功能发挥更好作用"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-05", "comment": "夏天续航300 冬天续航200多 怎搞哦"}, {"car": "比亚迪 汉 2022款 DM-p 1.5T 202km 四驱旗舰型", "time": "2022-12", "comment": "很喜欢的一款车兼顾经济和性能外观大气上档次内饰漂亮国产豪华车"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-07", "comment": "购车背景 我是一名企业员工这是我的第二台车家里有一台奥迪Q5L 当时感觉汉这款车挺有吸引力4.7S的百公里配置外形都在我的审美上就提了也没有看别的 费用明细 购买城市山东省日照市 车型20款比亚迪汉DM 车型配置 豪华版 续航 81km 指导价21.98万 有无优惠优惠1W 保险费用6200元三者200W刚提车第一年在4s店买以后就不用了 上牌费 用 上牌500元当时自己没时间去委托4s店去的 置换补贴没置换直接提的 落地价21.65万"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2021-07", "comment": "为什么买汉呢第一腰包不够厚一开始我可是要买15万落地的星瑞的第二汉的外观和内饰设计深得我心这个我一会细讲第三比亚迪的三电系统经过市场几百万辆车的验证相比于新势力要可靠很多某天傍晚下班的路上看到一台红色的汉 EV 龙颜前脸贯穿式的前大灯着实把我惊艳到了心想这不就是我心目中的 dream car 吗然后毫不犹豫选了汉 五一看的车看了本地好几家4S店试驾121公里多汉Dim活动啥的基本都差不多试驾各方面都不错就下定了送了4年6次保养龙膜脚垫尾箱垫挡泥板抱枕头枕电机护板烤箱和一个小背包终身免费检"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-11", "comment": "最满意 我最满意的是比亚迪汉的外观和内饰整体看起来很时尚不像之前的国产车型可以看出我们在外观的设计上下了很大功夫车头的logo看起来很帅而且车内灯光的设计也很独特相对简洁的中控台和触摸屏很有科技感尤其是在环境比较暗的时候车内很有氛围感20多万的价位在混动车中有几个选择除了比亚迪汉我还看到了极狐阿尔法S小鹏P7等等之所以选择比亚迪汉是因为比亚迪汉的设计很惊艳给人很强的豪华感而且功能丰富价格实惠性价比高相比其他品牌比亚迪本来就是电池厂商这方面的技术让我很放心在耐用性和安全性上更好需要这种级别的车另外国产车也"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-10", "comment": "车况完美毕竟二十多万的车配置动力很好支持比亚迪越来越好 购车经历买的亲戚的车开了一个多月了感觉很好 用车成本很低一公里一毛钱不到 能耗表现狠省钱 最不满意车有点大了 驾驶感受非常舒服 乘坐感受后座包裹性比较大软硬适中 用车反馈总结体会到了啥是省钱好舒服"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-03", "comment": "车的空间大外观霸气室内自带配件新老司机都够用续航再久些更棒实话实说我人生中第一辆车买得这么精多人说有眼光我一直都支持国产"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-10", "comment": "购车经历7天落地国庆节当天提车9-25订车10-1国庆节当天提车这速度够快了吧汉DMI相当不错老婆孩子都很喜欢性价比绝对高本来想买尊荣版本店里现车是尊享版家人商量直接定下内饰动力外观性能等各方面都很不错尤其是大屏孩子上车就当电视看 提车价格裸车价23.58万加了3000元金融服务费7000元保险1500元上牌费落地下来24.73万 能耗表现目前开了12天一共860公里其中约350公里是高速综合油耗显示4.6L还是挺不错的充电3次都是到30以下时去国网快充基本上70分钟充满花费十几"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-07", "comment": "购车经历一直关注这款车去4S店试驾之后更喜欢了当场下定就是等车时间太久三个月才提上车 提车价格没啥优惠原车价提车 能耗表现混动是很省油了当初考虑混动就是因为油价越来越贵而且还限号这个车既能挂绿牌油耗还低挺满意的 最不满意 等车时间长价格也没啥优惠 驾驶感受 起步很快等红绿灯都是第一个冲出去的超车也很顺畅 乘坐感受 座椅坐着挺舒服的空间也大后排坐三个人也不算拥挤"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-07", "comment": "比亚迪汉dmi尊荣版灰外棕内豪华座椅2022年7月6日下订2022年7月24日提车坐标西安裸车22.58万元保险6000元上牌服务费500元综合落地23.23万元乘坐空间真的很大但储物空间很一般外观帅气但车漆不是很厚内饰质感不错也很耐看动力不错超车无压力底盘滤震可以比较舒适但偏松散操控体现在换挡平顺但转向角度大刹车不线性车重大但刹车却很软导致驾驶时没有信心省油用车成本低馈电油耗高速在5-6个城市3个左右纯电模式下续航达成度比较满意不虚而且充电功率也很满意上门安桩的服务也很满意车子配置很高"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-04", "comment": "第一就是外观外观确实进步很多颜值杠杠的网上看的照片和自己亲眼看的完全不一样买车还要考虑性能安全和配置没有年轻人能不喜欢这款车的科技感吧超大屏幕可以语音控制还有NFC功能和云服务也很实用特别人性化设计 购车经历 经济性是最主要的之前想买燃油车考虑到油价那么 贵到后来了解到新能源汽车也对比了很多车型最后 决定买这款车 提车价格 26.98性价比很高了对比了同价位的车这款车配置高辅助功 能齐全外观内饰都不错看的见的豪华平时上下班 可以当纯电动车用油耗不高不需要购置税 能耗表现百公里电能耗14kwh"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-07", "comment": "购车经历 对比了同价位同级别感觉性价比最高 用车成本 保险5000每个月油费电费差不多100 能耗表现 超级省油 最不满意 后排中间空间小 驾驶感受 很沉稳偏运动感觉 乘坐感受 很豪华感觉有中大型车那味"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-10", "comment": "购车经历 目前已经购车将近一年行驶里程17000多公里现在就做了首保免费混动里程开的比较少汉DM保养周期是12个月或混动里程5000公里购车时送了两次保养购车之前计划选一款轿车所以看了吉利的星瑞比亚迪的秦由于杭州的限牌政策最后选择了新能源定了秦plus dmi 交了定金等了两个多月没有要提车动静汉DM当时有现车最后加了一点直接上了汉家里两个孩子综合对比觉得汉更好一些空间更大外观内饰也更上一个档次试驾下来最终还是选择了汉DM 用车成本 用车成本方面家里安装了充电桩日常通勤大概50公里左右汉DM的纯电"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-06", "comment": "购车经历当时买车的时候还是比较纠结的一直比较喜欢SUV觉得比较适合我自己而且视野比较好后来看了比亚迪的车型经过了解可能以后都是纯电车的天下了而且纯电车后期的费用相当节省最开始被说动的是我媳妇然后就没有然后了 提车价格当时的车价是没有优惠的大概价格是在21万左右但是车子送了6次保养 用车成本纯电车的日常用车成本很低因为充电的话没有多少费用只是要按时保养就可以目前没有发现有其他问题 能耗表现因为上班的距离不是很远所以一般三四天才会充一次电在常温的情况下基本上耗电量是比较可以的大概算下来"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-11", "comment": "购车经历 我的比亚迪汉购置于2021年11月本来是有两辆油车的但都是外地牌照在2021年那时出了新的交通政策导致我的外牌油车没有办法开高架和地面道路所以就一边拍蓝牌一边着手第二方案蓝牌也要9万多块钱了拍了半年也没拍到每天通勤往返140公里也真的很费油最后就直接决定看新能源汽车算了先买了一辆10万以下的练手然后第二年就第一眼就被汉吸引了同时拥有了两辆新能源汽车 用车成本 落地价28万左右全款购入没有分期因为贷款的话金融手续费要几千块钱我觉得不划算保险7000元左右购置税优惠减免了这部分的费用但是上牌费"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "用了两年多跑了47000km算是比较有发言权当时为了早一点提车选了中配现在想来选择了汉一点也不后悔就使用费用来说几乎为零目前平均一公里才3-5分钱至今保养还没花过钱首批车主当时赠送的免费保养券要多香有多香 坐标杭州感觉售后相较于之前国产落魄的时代现在已经提高了不少 不怕大家笑话我提车第一天因为技术差就在花坛把车刮蹭了好在4s及时反馈提供了免费取车送车服务帮你叫代驾取车和送车30km内免费在钣金维修期间还贴心免费提供了一辆代步车供我通勤 虽然在人们眼里也就几百块钱啊但是能有这样的服务还是很暖心"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-09", "comment": "购车经历 靠销售还不如靠自己 第一年保险奇贵无比 用车成本 有充电桩一个月100用油就1500 能耗表现 有电还是省油的 最不满意 车太大转玩不好 驾驶感受 你可以享受4.7/100公里的略强体验 乘坐感受 真皮沙发座椅舒适 用车反馈"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱旗舰型", "time": "2022-06", "comment": "对比小鹏p7还有特斯拉之后果断选择汉 ev 汉 ev 的大气不是前俩者能与之比拟而且给我的个人感觉小鹏跟特斯拉更像是玩具车也可能我是中年油腻大叔从油车转换电车不适应怀挡总而言之个人提汉 ev 还是很满意的提的白色直接改色贴膜 提车上手一月有余今天说说用车感受给准备提车或者还在纠结的朋友一些建议 切入正题 首先谈品牌形象十年前或者说十几年前新能源汽车还处于萌芽阶段的时我对比亚迪印象跟部分网友可能一样太 low 了并且时常会调侃此车 b 养的充满鄙夷誓死不买比亚迪意外的是比亚迪用实际行动在新能源领域弯道超车随着王朝系列"}, {"car": "比亚迪 汉 2022款 创世版 EV 610km 四驱尊享型", "time": "2022-05", "comment": "这车配置好颜值高空间大新能源绿色品牌免征购置税用起来也很经济维护也很方便刀片电池也很放心开车让人没有压抑感自然舒适度提高而且座椅的设计也很人性化符合人体的设计无论坐还是靠都很舒服长途乘坐也不会觉得累车的静音效果还可以减震也不错没有太多的颠簸感舒适度很好而且车更智能中控大屏很不错长途驾驶不会觉得无聊"}, {"car": "比亚迪 汉 2022款 创世版 EV 715km 两驱尊荣型", "time": "2022-06", "comment": "购车经历 2022.06.28提车 成为尊贵的汉车主 本人今年24岁 2017年大二时候考到了驾驶证 2019年排到了新能源标 为了占个号选择了北汽ec300 续航301 真的有续航焦虑/ 现在毕业工作有一段时间了 打算换好点的车 因为北京政策 只能考虑新能源 考虑了特斯拉m3总觉得安全性不是很高并且事业单位不让进开进去 比较麻烦 就没在考虑 小鹏p7鹏翼门鹏翼门真的太酷了 在街上肯定回头率100 但家里人说造车新势力 还是欠点没办法 也就没在考虑 比亚迪的车在我实习的单位里有好几辆 都是比较老的款了 车主也都是年龄比我大的 问了他"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-05", "comment": "购车经历比亚迪汉dmi我从去年10月份就关注了别的车没考虑过日系车我都不带正眼瞅一眼的我之前的车是2017款A4L买汉是看上了空间大外观漂亮电池靠谱省油同级别性价比最高买新能源必须支持国产必须选择比亚迪混动就看dmi 提车价格我买的是尊荣版22.58w保险5990上牌费1500做分期是4000手续费 能耗表现我从5.12号提车到现在在北京市里一共开了8000多公里亏电我跑了800公里用了44升汽油差不多百公里5.5升油耗表现我非常满意如果用纯电开满电不开空调能跑110公里开空调能跑100公里"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-09", "comment": "21年9月提车至今已有很长一段时间了 提车初衷 为什么要提车主要还是因为添置一辆代步车确实成了刚需每天通勤超过40公里早起挤地铁的日子确实有些厌倦了而且有车的生活我已经期许很久了所以就萌生了买辆车的打算预算25W我着实在Model 3和汉之间纠结了很久两辆车都进行了试驾为什么最后放弃了Model 3还是好朋友之前提了一辆我俩经常一起玩不想和她开一样的车而且Model 3的空间稍微有些小相比汉就宽敞好多所以选择了汉经过近一年的相处我很庆幸自己选择了汉而不是Model 3为什么这么说呢且听我娓娓道来 外观感受"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2022-03", "comment": "空间挺可以的外观好看好看内饰还不错比同级别好太多了动力只要舍得踩就能满足你有电更牛逼操控还行稳一批底盘有点硬感觉舒适度拉满油耗天天地板油就是12个油稳当着开就是7个油 以上油耗是我们我不经常充电跑出的大概 购车经历一般 提车价格22.35000保险 能耗表现不充电6-12之间都可以看个人 最不满意底盘过硬 驾驶感受操控很强高速过弯得心应手 乘坐感受自己没怎么坐过别人都说舒服"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-06", "comment": "广东中山的汉Dmi车友可以私聊我进群 后续更新新拍摄了一些照片.再跟大家分享一下后续的驾驶感受 目前开了600公里分享一下驾驶感受 1.油耗是4.4L每百公里主要是市区场景比较多所以这个油耗跟官方宣称的是一样的 2.单纯亏电当油车来开油耗也不会很高想省钱一点就要多充电2-3天充一次快充大概25分钟充满很快价格分时候晚上冲9毛一度电 充满12块钱左右早上或者中午一度电1块6充满20多块钱建议大家还是晚上去充电 3.加速问题最近上过一次高速 没用acc我最高踩到过150120往上也很轻松 只要你肯踩 速度就能上去"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-03", "comment": "车辆很大气乘坐空间大方向盘很轻大屏幕点击方便屏幕的分辨率很高车辆的隔音效果好油电切换平顺个人觉得加速上还是不错1.5t发动机满足使用了"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊贵型", "time": "2022-07", "comment": "购车经历 买车过程还是非常头疼的二十到三十可选性真的太多了大众丰田本田入门级bba等等看过来遍了最终选择比亚迪汉 首先现在太火了 想着大家都说好应该也不错天天翻易车看对比最后综合考虑用车便捷性和成本确定新能源 比亚迪汉但是又有续航焦虑 于是排除EV选择实用性高的dmi 用车成本 新车三电质保终身送的也有保养基本上下班为主 就充电不用油目测成本很低吧 能耗表现 目前行驶里程少两千多公里油还是提车时候那一箱电的话夏天跑一百出头没问题充满我能用四天左右 最不满意 要说不满意的点我觉得虑振可以再提升下吧还"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-05", "comment": "毕业两年终于要拥有人生第一部车啦也是跟女朋友一起臻选的爱车本来双方都很喜欢汉Ev但是奈何有长途需求最后选择了汉Dmi不过也很值得 车价235800保险6000原服务费上牌费一共4000最后砍价砍到2500加上区补4000市补6000一共补贴10000最后总落地价234300贷款了16W选择了一年的免息贷款月供1.34万左右跟女朋友一起还的每个月她出3.4千左右 最后定下来的具体型号是汉dmi121尊享玄空黑金鳞橙运动座椅感觉橙色运动年轻很适合像我这样97的小伙子哈哈哈销售也是一个很实在的小伙子"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊荣型", "time": "2022-06", "comment": "购车经历我是我2022年6月提车整体4SD 用车成本用电成本还能接受用油成本比较便高我加了750块钱的油HEV里程数才跑了630公里油箱的油估计还能跑500公里大概8个油左右这个是纯油的驾驶 能耗表现充电成本比较底低电池严重虚标号称纯电能跑121公里实际80公里不到 最不满意1.空调出风口的风量转换片做工非常粗糙感觉像是断了用胶水粘上去的一样2.电池虚标太多纯电很难跑到8-90公里 3.前排座椅太短开久了会觉得脚会酸把前排座椅带一点脚托就好了 4.360图像拼接很烂明"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-05", "comment": "选车背景我是属于换车主要还是两方面原因考虑换车第一个就是油价持续上涨受不了这么高的油价我住在龙泉驿区西河镇在富森美家居对面有个小门面批发一些地砖每天固定50公里的路程偶尔有其他事情路程自然更多油费一个月一千五左右不算太高但相比新能源车一个五年的CRV油耗也算是很高了基本在百公里8升油左右第二个也是让我下决心买新能源车的一个主要原因我姐她们家在去年11月份买了一台秦plusdmi55公里续航的高配姐夫在一个建筑工地栋号长每天上班就把车开到项目部拉个插板就把电充上了虽然续航不多但是每天上下班通勤足够了每次一说到油价"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-12", "comment": "家有充电桩再也不为油价起伏而焦虑了 空间感超控比原来自己的燃油车强太多了"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-08", "comment": "比亚迪汉EV的外形一看就是新能源汽车的范儿不过和我试驾过的Model 3不一样的汉EV的外形虽然也很有未来科技感但是内敛一些矩阵式车灯和贯穿式镀铬装饰看起来就有亲和力30万预算这个级别我之前有看过宝马3系奥迪A4L和奔驰C级坦率的说还是汉EV更有魅力另外我很喜欢汉EV的大轮毂低风阻轮毂罩一看就是性能车该有的样子酷毙了个人觉得ECO模式开起来并不弱相反有动力有点源源不断的感觉电门不重比较轻脚下的感觉是比较适中的那种稍微踩深一点车就能提速而且越踩推背感还能一直继续下去运动模式就更明显了就跟脾气大变了似得脚感更灵"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-06", "comment": "本人没有选顶配是因为主要给父亲开年纪大了怕加速太快反应不过来要是主要是我自己开的话那必须顶配了已经使用2w公里续航没有打太多折扣自己家里楼下装了充电桩夜间10点到第二天早上8点只要0.28一度电平均每公里1毛都不到的电费其他各方面都不错买的是2020款4s点后面免费给我升级车机系统卡顿的车机再也不见了最重要是颜值超赞可惜是买的时候没有绿色那版本有车子使用起来很安静轮胎里面都有隔音棉我妈妈每次坐上车没过2分钟就睡觉了轮胎有点贵哦一条要1280别问我怎么知道的有两点我不喜欢是一座椅没有顶配舒服主"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-12", "comment": "用车场景 家用跑跑高速 出去玩 驾驶感受 很棒女士开也很优秀 能耗表现 正常500 保养感受 很快 很省钱 之前的车保养一次1300 维修成本 暂时没有维修 配置性价比 性价比高 亮点配置 外观 不足之处 有些小毛病比如车窗升降不好用过"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-05", "comment": "问一下各位dm尊贵版车主有没有同样问题的我现在车子后视镜记忆归位不准确按键后会归位但是跟之前设置的点位不一样还需要重新调整虽然问题不大但是影响整个座椅记忆后视镜记忆功能不能用很闹心之前因为这个问题找售后更换过一侧后视镜里面的东西当时用是没看出来还有什么问题但是现在还是会看出跟之前设置不一样想问下碰到这种情况怎样解决"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2022-05", "comment": "用车场景 城市道路通勤 每天30公里 驾驶感受 隔音很好 悬挂不是特别满意 操控说得过去 加速很猛 毕竟是个电车 能耗表现 基本上12.5的电 家里充电桩峰谷电价 晚上4毛一度 对于这个能耗是真的满意 当初选这个车就是因为油价太贵了 保养感受 免费的 而且4儿子店服务挺好的 到了就能免费充电和洗车 没事就过去蹭蹭饭 然后试驾一下新车 维修成本 目前还没有出过事 不过我感觉应该不会太便宜 整合度太高了 维修成本也会上去 配置性价比 最低配的性价比是真的高 亮点配置 车机娱乐系统 夜晚迎宾功能前后的灯真的是仪式感十足 特别是中间"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-03", "comment": "提车价格 保险五千多 裸车23.48 优惠5000 金融服务费2000下来不到24万 对比车型 ct5 小鹏p7 驾驶感受 操作可以动力足 7秒破百完全够用 真的是指哪儿打哪 地盘不错 就是刹车有点硬 能耗表现 真省 基本上百公里10多块钱的油钱吧 一般开空调 一小时才5毛钱左右 我一般都一直开空调 也没多费啊 空间表现 空间挺大的 长身挺长的 后备箱放三四个行李箱没什么问题 我都放了五六箱矿泉水 还有很大的空间 舒适性 座椅挺舒服的 后排躺着睡觉可爽 其他 这是我的第二辆车第一辆车是油车 上个月油价"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2022-04", "comment": "节能模式开车更稳运动模式相对省电 用车场景 驾驶感受节能模式没有车辆滑行的感觉不踩刹车有点回拽感 能耗表现大概打8折 保养感受目前还没保养过 维修成本还没维修过 配置性价比20多万的车可以坐出40万车的感觉还行 亮点配置外观不错 不足之处车的高度有点矮"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-03", "comment": "用车场景 正常上下班出差 驾驶感受 很不错 能耗表现 还可以 保养感受 不怎么需要保养 维修成本 跟经济 配置性价比 好 亮点配置 智能舒适 不足之处 售后"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2022-03", "comment": "路面湿滑的时候体验差一点 续航也有可能是因为我开车猛的缘故反正上不了四百 有个小细节 这都顶配了没有后视镜加热"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-11", "comment": "我的车子是20年提的虽然眼下支持国货支持国产车的声音还是蛮多的但是那会儿国产新能源车的市场认可度口碑啥的真没有现在这么强大支持比亚迪的呼声自然也没有多高作为比较早的一批车主很多跟我同时间提车的车友可能会奔着支持国货去我真没有我买东西更多的是看东西好不好适不适合自己汉就特别符合我的心意 外观是一眼沦陷尤其喜欢红色的汉ev不过当时快要过年了店员告诉我订红色至少再等三个月那就是年后了恰巧店里有台现车黑色我退而求其次订了黑色回想起来订黑色也是不错的选择红色虽然新车的时候是整条街最靓的仔但是很容易脏脏了就特别不耐看"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-06", "comment": "用车场景 上下班来回近50公里隔三差五想从成都回回遂宁老家深受油价上涨的苦恼 驾驶感受 近5米的车身确实对新手不是很友好掉头得多一盘子操控确实不是比亚迪汉的强项但是论舒适型汉绝对是这个价位的王者很多人喷它筷子悬架但是我想说没用过就没发言权调教还是不错的和同价位对比一点儿也不逊色 能耗表现 在我黄金右脚的驱使下最低做到了11度每百公里的电耗两吨多的车身不得不佩服比亚迪的电控605的续航夏天前一半的电可能会超出标准续航反向标哈哈 保养感受 首次保养已经体验过了比亚迪的售后也不像网上说的那么糟糕嘛"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-07", "comment": "提车价格 价格还是符合我的需求的这个价位也很难有比这个性价比更高的了 选车背景 人生第一辆车身边有朋友买了宋对比亚迪有很好的印象我这个年轻人还是愿意接受混动车的 对比车型 原本想要唐DMI的可是家里人觉得唐块头太大了适合我不适合家里人觉得轿车看起来比较舒服不容易过时 驾驶感受 隔音很好动力也很强是一个很不错的选择 能耗表现 混动的很香我平时都是纯电跑很少能用到油很省钱不过亏电的油耗也不低不过也没办法了两吨的车油耗高点就高点吧 空间表现 空间对别人而言挺好的但是我块头比较大我开车可以但是我后排"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-07", "comment": "用车场景 用车九个月回来两次老家基本都是高架一个人驾驶日常上下班通勤汉DM纯电续航够我开几个来回了满意 驾驶感受 汉DM4.7秒破百真不是说说的动力输出谁叫谁到这种感脚吊打什么这田哪田的只要你敢踩驾驶分肯定不够扣安全驾驶文明驾驶对别人负责也是对自己负责 能耗表现 虽然我没有充电桩但是我公司有非常方便两天或者三天充一次目前安全行驶18000公里HEV行驶5000公里EV行驶13000公里比之前上一辆燃油车成本低了很多 保养感受 购车送了几次保养目前就首保做了一次保养感觉还算可以售后服务也很好每次去解决问题都能"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2022-01", "comment": "提车价格22万 选车背景在易车参考对比之后试驾之后就决定买它了 对比车型丰田凯美瑞 驾驶感受4.7s百米加速最喜欢了 能耗表现6个左右的油 空间表现我觉得比SUV的空间还大空间是我看中的一点 舒适性挺好滴开起来很满意 外形好看好像保时捷的帕美外观我最喜欢了去看车被外观吸引了妥妥的轿跑线条感好酷男女都会喜欢这个外形吧 用车场景平时上下班开在广州开车就冲冲电长途就要加油了 保养感受已经开了3000公里做了首保了顺便装了etc三电终身质保对于我们买新能源车是个很好的保障"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-10", "comment": "提车价格 23.18万落地里面包含了上牌费跟电尾门还有保险当时是优惠了5000分期50是有三年免息 对比车型 看车比较久对比了毛豆3小鹏p7还有汉dm最终选了ev 驾驶感受 这个价位来说性价比很高了开起来至少比油车顺畅丝滑 能耗表现 高速350左右开自适应巡航400市区能到500还是比较满意的了 空间表现 后排真的舒服跷二郎腿都没问题不管是家用还是商用都不错 舒适性 隔音好不过有时候路烂胎噪也比较明显 就平时上下班来回50公里左右偶尔在周边城市溜达 不足之处 车太长不熟的人一开就刮了别问我为什么知道"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-09", "comment": "提车价格25万元 选车背景因为我家小宝宝出生了之前的菲斯塔用着感觉有点紧凑之前去看了看小鹏p7毛豆三感觉帅气是挺帅气的也挺好看的有一天和老婆去逛商场的时候突然看到了这个车子在展示然后就去试驾了这个车子感受了一下外观漂亮中控旋转大屏被吸引了乘坐的空间也比较大我选择了混动的车型 对比车型毛豆三小鹏p7 驾驶感受加速快空间大 能耗表现也不经常走远路纯点续航80公里每天基本够开了来回去玩的时候吧就用油电混合综合下来还是挺省油的毕竟2吨重的车身同级车里没法比 空间表现乘坐空间大后备箱有点"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2020-12", "comment": "用车场景 一般3人出行在上海城市道路行驶偏高架上下班通勤居多 驾驶感受 有辅助驾驶可以不用全程高度集中注意力方向盘轻风噪很小是好评 能耗表现 每个月电费大概50块钱基本不需要加油外出旅游油耗大概在7个点这样吧 保养感受 基本不需要保养首保去过一次换了个机油机滤积炭很少 维修成本 零部件蛮贵的基本需要原厂配件外面很难买到汉的配件等待配件的周期比较长修理过一次基本12周配件才能到4s店 配置性价比 高 亮点配置 主动刹车全息印象遥控泊车自动加热主副驾大屏显示 不足之处 电的"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-12", "comment": "提车价格26w 选车背景孩子眼看要上小学家里继续一辆车2020年11月份开始陆续去看车先后看了小鹏特斯拉凯美瑞偶然在深圳车展看到比亚迪汉记得那时候展车是红色很惊艳瞬间被迷住了凑近一看空间内饰比前面看过的都给力随后给销售留了电话第二天试驾 对比车型凯美瑞小鹏特斯拉m3 驾驶感受安静提速快用车不多提车一年才开了七千多公里等红灯起步很少有比我快的超车也非常舒服自动驾驶辅助功能偶尔用高速上可以解放双手但是对比试驾过的小鹏和特斯拉汉这款自动驾驶上差一些还有就是自动泊车比较鸡肋反应慢经常错"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-05", "comment": "今天去试驾了两个不满意 1.方向盘歪的这个ev版本就有dmi还是有设计有问题 2.后排中间头部不行没做凹只能做160以下的人"}, {"car": "比亚迪 汉 2022款 DM-i 1.5T 121km 尊享型", "time": "2022-04", "comment": "打孔汉的印花高端大气非常有质感一体式的座椅舒适度和包裹性非常好"}, {"car": "比亚迪 汉 2021款 EV 506km 两驱标准续航版豪华型", "time": "2021-10", "comment": "家里有一台油车所以想买台新能源车跑了好些4S店也看了好些其他品牌的电车思虑再三最终还是决定买它因为不管是外观还是空间还有内饰以及配置我都觉得很满意然后续航能力比较优越虽然说超了一点点预算但是相对来说性价比还是不错的开了一段时间对于车子的动力啊电耗啊一些关于车子实用性这一块来说目前也是没发现什么不满意的地方还有配置方面有安全带提醒刹车辅助啊交通道路识别360度全倒车影响还有自动驻车等一些比较实用的配置对于我来说也是满意虽说一想到电车我首先想到了特斯拉但是价格方面预算不够所以大汉成了最优选择啦然而车子"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2021-02", "comment": "月25提车开了两个多月跑了3000公里由于是新手也是人生第一辆车所以不太懂车的性能和各种专业问题没有试驾怕撞了要赔直接到店下单了ps关注这个车已经有一年多了 第一次开感觉提速很快驾驶感和操控感都很灵活辅助功能对新手很友好很用易上手像停车基本都是一把停好了 空间很宽敞不足的是高度不够由于本人是新手把座椅调最高之后本人175坐到主驾驶挺胸抬头就会挨到车顶了这个是我的问题吧后排空间也很好充足就是后排沙发有点斜家人都说像躺着坐久了不太好还有沙发有一个一个小洞孔太容易藏垃圾了 我堂哥20年的老司机开过10几"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-10", "comment": "这是我开的第2辆车所以在聊我的感受时基本上都是与上一辆车做比较的上一辆是二手车拿到驾照之后就买了拿来练手的福特福瑞斯购车经历这是去年的10月13号提的9月底的时候就已经去过比亚迪的4S店了当时我老婆是想买比亚迪秦我是想买领克去了两家4S店之后发现比亚迪的服务态度明显比领克那边的好于是定了比亚迪当时是已经定的秦后来预算比较充足而且也等了半个月了老婆比较着急换车而且销售跟我说有现车于是升级成了汉DM因为我老婆是贵州那边的所以考虑到如果他开车回家的话不方便所以定dm 4S店那边的领导好像不怎么样因为当领导知"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2022-03", "comment": "去提车当天就看见爱车洗的干干净净准备等待着我开走说实话顶配的蓝色真的是大爱在红色和蓝色纠结很久最终还是选择了蓝色个性十足"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-10", "comment": "买车都是一件大事儿除了预算以外我觉得影响我买车的还有这几个因素 一是颜值和朋友圈可能是因为周围朋友买汉的比较多所以我觉得汉的颜值还不错不喜勿喷反正大家各有各的爱好嘛 二是有自动泊车外加智能化的一些功能对于新手司机来说还是相当友好的这样的功能能更好的辅助新手不过新手也得成长这些东西用到一定时间之后也得靠自己的经验了 三是日常花销新能源车在日常的花销比起油车来还是少很多的但是随着保险新政策的开始据说保险一下子就高了好多这个就有点儿感觉不如油车了省下的钱都给保险了可还行当时周围朋友都买的比亚迪汉我也没有对比别的车型主要就看"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-06", "comment": "本人坐标湖北24岁职场小白一名每天对新能源汽车做文章预算30W左右当下也没有几款这个价格的车在一次刷视频中让我了解到了比亚迪刀片电池的安全后来了解到了汉ev前前后后看了三次车试驾了一次最终决定下手当时新款四驱版本裸车279500没有任何优惠保险6500上牌500金融手续费3000红色车身棕色内饰ps当时顶配选红内饰红外观不用单加钱至于为什么没有选择红内可能自己内心有点老成觉得红外观已经可以了红内显的不成熟其余没有任何费用动力充足百公里3.9秒简直是灵魂分离器配置也是相当的良心将近五米的车长两米的宽度"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-12", "comment": "用车场景 城市上下班 驾驶感受 开了一年多了来评价下汹涌澎湃的动力地板油让人心跳加速平时大多用电开电门响应灵敏加速线性开起来非常丝滑驾驶感受暴力驾驶特别爽正常开又非常平稳舒适 能耗表现 刚买回来亏电跑过一段时间城市跑大概要9个多油省道也就6个多吧高速都是130的开表显油耗8.5两吨多重的车这个油耗个人感觉真不高比较满意用电太省了一公里7分钱平时跑高架多夏天跑80公里还能剩30的电冬天的话得打7折短途用电长途用油没有里程焦虑是混动的优势就是城市开一两天就要充电有自己充电桩还好不算太麻烦"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-01", "comment": "毫不夸张的说选电车是因为我没有蓝牌的指标再加上早晚高峰还要限号不如直接选择一辆新能源车所以只能在新能源的范围内考虑当时就看了两款车第一款就是小鹏P7第二款就是比亚迪汉小鹏P7经销商比较少而且等待提车周期比较长再加上亚迪汉的刀片电池的吸引力所以放弃小鹏了直接选择了汉我是在21年1月购买的EV长续航尊贵版目前已经使用了一年多了平时电耗13-15度百公里冬季的话最多二十出头我在使用中对比燃油车新能源汽车的主要优势就是用车成本低不用担心保养问题更智能化可以随便用电有外放电功能我在使用过程中冬季续航衰减对比燃油车新能源就是充电"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "汉DM 整体使用还是不错的 就是外观尾部有点难看 如果能做成掀背式或者溜背的就好看了 期待新的车款出现"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-10", "comment": "我第一次去看车的时候初代车型的车机非常卡基本用不了转个屏幕卡三秒开个应用卡五秒开在路上刹车未响应我都不觉得意外开个玩笑车机卡顿不影响行车功能导致一开始压根就不想买汉EV后来比亚迪出了个智享升级5000可以升级车机和电尾门就去看了第二次车当时车机的流畅度不能说很快但也是能用的水平所以汉EV就进入了考虑范围但我依然在小鹏和比亚迪当中纠结一方面汉EV确实舒服但另一方面小鹏P7也真的很聪明 最后我妈一拍板加钱买顶配眼馋零百3.9s的我最终妥协 车辆配置我这辆是比亚迪汉EV四驱版选配了红车漆红内饰智享升"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2022-01", "comment": "才提车几天跑了俩次夜路 个人感觉近光灯有点近 远进光同事开启跑高速视野不怎么好"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2022-01", "comment": "前两天去把汉dm提回家了内饰很豪华车内没有异味刹车有点硬可能是新车的原因吧"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-11", "comment": "之前不看好的车最终还是爱了刚提车几天爱不释手比亚迪汽车国人骄傲我的爱迪来了超级赞"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2021-11", "comment": "去年就想买的一台车但是因为买了一台秦给老婆手头资金不宽裕所以今年年底才上了车外观不用多说不是因为外观我可能根本不可能关注比亚迪空间中大型车也没的挑出门載六个人都不挤不过空间利用率确实不高如果五米车长搭配本田空间利用率简直不要太爽这点可以改善一下动力随叫随到虽然加速7.9s不过在珠海郊区红绿灯起步基本上见谁秒谁起步优势太明显这车操控还行过弯支撑性给到了悬挂整体以舒适为主不过遇到大减速带还是比较硬内饰吧同价位同级别合资车没有对手国产车前三水平续航有虚表但是可以接受605实测开通风氛围灯开酷我40高"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-11", "comment": "提车前的两大最不满意的一比亚迪金融相当滴差而且办理方法很是离谱买车钱把一切材料都递交了然后付完首付安排开车去落户注意这里落完户后车你不能开走必须停在4S店办理抵押登记办完后金融公司要2天才放款2天后车你才能开走TMD浪费我2天心情二车是我开去落户的打开发动机盖的那分钟我简直不相信自己的眼睛一个23万的车虽然是低配他把机罩给减配了简直丑的要死下面上图然后我去某宝看了一下不是原厂的需要750元才能购买我日滴天 选择这款车的理由刀片电池首任车主终身保外观霸气比特斯拉和小鹏霸气很多"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2020-11", "comment": "基本满意 首先外观很中意其他各个方面也都挺不错说说不满意的 就是车机有点卡顿还有就是冬天续航很拉垮 基本是腰斩"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-10", "comment": "比亚迪大汉绝对强大中国制造续航扎实辅助驾驶实用刀片电池比三元锂电池更安全 并且汉这款车宽大后排空间大是家庭用车非常合适的选择外观当然就不用说了绝对的拉风回头率爆表"}, {"car": "比亚迪 汉 2020款 EV 605km 两驱超长续航版豪华型", "time": "2021-06", "comment": "买车刚开始一直在关注丰田亚洲龙和坦克300轿车觉得亚洲龙外观不错20万上下只觉得坦克300适合自己后来还是考虑了后期油耗保养之类的亚洲龙中控真的难看最后无意中看到比亚迪汉开始了解新能源后来试驾了一趟回不去了 动力电车的马力是不用说的提速真的快如果上顶配加速让你头晕 空间这车空间没话说也没开过什么豪车比我之前的帝豪是大多了 总结一下新能源可以体验一下如果出远门跑长途1000公里比油车多花2-3个小时吧路上充电很方便了服务区大部分普遍了如果长期在家里跑那更推荐"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2021-06", "comment": "一个字爽感谢比亚迪让我只用了30个W感受到了150个W的感觉"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2021-05", "comment": "对于混动来说这款车还是比较费油百公里馈电也要7个油左右和日系油车差不多了但是内部空间很大内饰也很大气后备箱小了一点动力十足提速不得不说很快"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-12", "comment": "从奔驰和奥迪挖来了大牌设计师之后比亚迪的设计正以肉眼可见的速度在提升到了汉EV这一代已经是Dragon Face的第三代车型了无论是家族语言的运用还是细节的处理都已经非常成熟了不夸张的讲汉EV的设计绝对是比亚迪所有车型里最具国际化审美的一辆车而具体设计上汉EV大量运用了包豪斯设计理念整辆车呈现出圆润有体量感的体型符合中国人对车大气的要求"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "这是一辆令我比较满意的车外观动力内饰性价比都可圈可点在路上回头率很高尤其是修长的外观和车内的大空间很满意"}, {"car": "比亚迪 汉 2020款 EV 四驱 高性能版 旗舰型", "time": "2020-08", "comment": "因为有了之前没有钱加油的经历所以买车就买新能源车汉EV超长续航又是刀片电池省钱又安全呀再加上外观超级酷这算为我设计的车各方面都刚好符合我的审美和需求"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-11", "comment": "外观设计出众动力强配置高价格低这就是选择的理由年轻人对合资车没有任何信仰就想选自己喜欢的"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-11", "comment": "1.我不懂车但想为国家环保尽一点微薄之力所以选择新能源 2支持国产比亚迪纯正中国血统是传统车企虽然没有好的品牌力但我是中国人支持民族品牌这里没有道德绑架是我们全家的真实意思表达 3.父母喜欢带父母看车本来去看唐但妈妈无意中看到预售的展车汉一眼相中 4.选择中配本来心仪已久的是旗舰款的红色汉EV但试乘时提速太快驾乘感受不好太晕日常生活用不了3.9加速父母喜欢黑色稳重大气至于黑色不耐脏我妈妈直接说那我和你爸拿毛巾去擦......_.....老人家话都说这份上了那黑色是必须的啊"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版豪华型", "time": "2020-12", "comment": "2013年工作开始关注特斯拉因为做工内饰大小种种原因选择了汉纯电没现车急用买了dm"}, {"car": "比亚迪 汉 2020款 EV 两驱 超长续航版 尊贵型", "time": "2020-09", "comment": "始于颜值忠于品质当时看了很多车最后还是中意这款"}, {"car": "比亚迪 汉 2020款 DM 2.0TI 双离合 四驱 性能版尊贵型", "time": "2020-08", "comment": "大气满满的科技感 提速秒跑车"}]