[{"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-04", "comment": "购车经历 媳妇新手女司机每天通勤大概24km左右路况相对简单周末我开出去玩约200-300km每周大约400km左右诉求是高续航纯电车一周充一次电即可不想天天充电 最开始看了汉EVid4xsmart1极氪001小鹏P7i 汉EV因为品牌效应最开始就看了汉EV车很大气但内饰略显中年且车体偏大了解之后感觉车的用料不是特别扎实车机UI很老气唯一还可以的是音响第一个排除 id4驾驶体验还可以外观普普通通不过最突出的感受是车机不像新能源车 smart1外观好感max内饰略显塑料感空间还可以车"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 是女司机也是老司机从2021年起就计划将人生第一辆车开了十年的老伙计换新了一开始没考虑过电车一直在看的也是传统油车BBA 后来之所以买了问界M5初衷也是偶尔刷B站看到众多自来水车主的视频2022年夏天发现这款增程车型既符合自己日常城市可以用电长途还可以用油补电也没有里程焦虑就联系了附近的华为门店销售员提供了上门试驾服务试驾一结束发现没有什么不满意的当天就订了车 提车价格 加上保险落地价30个W裸车价是二十八万多当时送了三个选配20寸车轮毂抬显与头枕音响家人喜欢谧海蓝又6K选配了车漆"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "提车一年用车感受 购车经历社畜一枚去年7月份通过了研究生申请因为工作这暂时脱不开身需要兼顾工作跟研究生学业在苏州园区三点来回跑学校家公司两两之间都正好是8km之前骑的小电驴已经无法满足我的出行需求了又晒又慢苏州园区的道路规划对电驴非常不友好遂决定买车经过长达一个月的看车选车历程有因为过于火爆交车时间长达半年的车放弃了有因为后排空间太小放弃的传统有车豪华品牌入门级车型也有因为软件过于拉胯车机故障不断放弃的新能源大厂车型最终还是选择了问界M5这个车机相对突出各方面综合表面不差甚至优秀的这款车正好提车时间快去年7月"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 因为工作原因通勤时间变长需要买一台车代步国产新能源发展日新月异作为臭搞技术的没有太多品牌固有印象因此考虑买国产电动的但是又考虑到过年长假还要回老家所以就决定选用混动看过比亚迪汉dmi长安深蓝SL03还有问界 三款车都试驾过长安深蓝性价比最高选配下来18左右外观掀背加无框确实是帅气拉满内饰设计不够豪华配色不好看而且只有后驱动力不够强劲我想着都买电动车了肯定一步到位上四驱的并且试驾下来SL03行驶豪华感隔音滤振NVH在这三者中最差的比亚迪汉确实舒适豪华感拉满"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "最满意 已经完全成为我家的一员全家都热情的叫她小五音响是真牛19个音响沉浸式享受音乐关上车窗完全是殿堂级的享受现在我家孩子上车的第一句话就是放歌车机系统太顺畅了就像是操作一个平板几个应用可以来回切换百米加速一流超车带来的推背感虽然不能经常这样驾驶但在安全路段来一下瞬间感觉来到了赛车现场外观我可是一眼就看上了晃眼保时捷哈哈哈哈完全长在了我的审美点上最重要的省钱现在充电桩到处都是家里也没安装充电桩但平时上班停车场充个电出去玩酒店充电都很方便又能油又能电这点是让我这个有空就要出去玩的人没有一点"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-01", "comment": "最满意 1.想超就能超的动力这一定程度提高了安全性尤其高速碰到大车迅速通过 2.车重2.3吨但开车一点不觉得累长途甚至很轻松尤其是打开了ACC后让车辆自己驾驶省心又省电 3.车机metepad就不讲了上手性实用度目前新能源车的标杆这也是我这个智能设备深度用户比较看重的 4.问界独有的积分系统实用度超高这个只有真实车主才能体会 最不满意 1.前扶手台设计不合理副驾驶左侧的眼镜盒盖板使用频率相当低很容易误触体验很不好 2.老版M5没有华为的智能驾驶只有博世的辅助驾驶比较入门级华为的车竟然没有华为的智能驾驶"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-05", "comment": "已提车半个多月来交个作业给大伙参考参考 购车背景 家里原本的车是一辆大众polo这车省油耐造维修便宜本来没想着着急换车但老婆怀孕了就不得不把换车提上日程 因为马上就要从小两口升级成三口之家就想着挑一辆空间比较不错的SUV方便安安全座椅以及出去玩的时候拉小孩的推车之类的再加上用车基本上是在市区短途跑偶尔需要跑个长途所以意向是买辆增程和插混的SUV 于是从去年11月开始就开始选车预算20左右20以内最好经过各种挑选对比兜兜转转大半年还是提了老婆心水的问界M5增程后驱版 选买经历 先是看了领克01 emp"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "一购车经历 问界M5购买于2022年7月也是本人第一辆车当时市场上可选的电车很多但是由于个人对纯电车型存在续航里程焦虑而且家里的第一辆车所以直接考虑混动车型可油可电无后顾之忧本着支持国内车企各个车型驾驶体验试驾过程体验以及交付时间我选择AITO问界M5当时正值深圳补贴而且本人也有跑山的需求直接下定的问界M5至四驱版本年轻嘛总是有点追求起步的速度 二提车价格 当时是问界M5至臻版本用户体验中心是28.88W送3选配选配我选的是20寸轮HUD抬头显示头枕私享音响 三充电时间 1直流快充 增城"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-02", "comment": "看了从22年中看车到现在将近看车有一年了车看了不少但是因为价格的原因至今都没有买车今年2月初的时候销售打电话讲问界M5有价格上得变动我赶紧去店里了解一下官方对于没有选配置的车推出了车价减两万的优惠政策去年试驾的时候就感到不错但是25.98W的价格让我望而却步降价两万变成了23.98W就直接冲了虽然明面上说不送任何配置但实际上还送了内外颜色价值1.2W因为去年试驾的体验不错再加上也试驾的礼品给的也非常实用让我对问界的好感度一直保持订车的时候就简单跟销售谈了一下其他方面的返现最终还送了块华为手表我本身还满足公务员这个身份"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-01", "comment": "1月底下定2月中旬提车车价25.98直接在app下单价格很透明真皮座椅前排通风加热头枕音响HUD抬头显示360影像鸿蒙车机系统这些都是标配不用加钱保险5700自己装了家充桩4000下个月准备再花两三千贴车窗膜就没有什么其他费用了个人感觉车子性价比很高 现在用车一个半月了平时基本就是在成都市区通勤周末偶尔在周边玩儿一下还没有跑过长途目前跑了2000km没遇到什么问题 购车经历 我之前开的是日系油车已经开了9年平时就是通勤用只开了7万公里继续用完全没问题但是我老公想增购一辆于是从去年年底就开"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-01", "comment": "最满意的地方最满意的地方一定是问界M5的外观我本身特别喜欢保时捷macan但是在绝对的钱包面前还是得考虑一下自己的实力的保时捷买不起但是保时界还是可以考虑的问界M5的外观也做了微调由原来的锐利调整的圆润了一些更加喜欢了风格也与我的审美更加贴近除此之外问界的价格也确实是我本人可以负担的起的我毕竟也是刚踏入社会不久肯定不仅要兼顾颜值更要考虑我的实际用车成本综合利弊选择了增程版本的问界M5 选购经历如果主考虑颜值哪吒S应该是我最喜欢的车颜值和动力相比较都比问界M5更加优秀科技前卫感满满车上的配置也高从2022年"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "购车经历 家里第一辆车是17年购买的速腾开了六七年自己平时很爱惜内饰都还很新换掉挺舍不得由于近两年工作原因每天上下班通勤60km开油车路费40元坐地铁通勤时间来回3小时怎么算都挺想换一辆电车充电便宜又不限号早在2022年中旬就去华为店看过了m5但出于换车需求还是更想换纯电后来又陆续去看过了ID4第一辆大众开了六七年没出问题还是信赖大众比亚迪特斯拉等都因为各方面的原因没有下单后来看余大嘴mate50发布会又看到了这辆EV怦然心动终于在即将结束国补的十二月下了单后来才知道所谓的国"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-01", "comment": "购车经历 驾龄10年前两个车都是油车综合自己的使用场景主要市区开车接送娃娃家里有车库可以安充电桩于是决定购入纯电车 12月中旬试驾销售小哥态度很好一路讲解非常到位尤其车机智能化给我印象非常深刻12月30号下定结果一开年还没有到货就宣布降价2W多给了两个方案1是退掉按新价格重订2是12万积分加延保考虑了下决定接受第二个方案因为太想快点拿到车了于是1月17号在建国提车到目前使用2个月2100多KM积分也到位了用于购买aitoAPP里的东西90积分10现金模式或者用于全积分充电 用车成本 目前"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "我原来的老座驾是宝骏560陆陆续续开了四五年了各种配件的磨损老化异响动力弱驾驶体验操控感几乎可以说没有就是空间特别大但是日常拉拉人还可以但是第三排空间太小了导致都不想做一直就当是五座车开现在基本上变成了以拉货为主就有了换座驾的想法我个人对车的需求和配置不算高在价位合适的基础上肯定配置越丰富越好其次就是用料用料的感受一定得扎实塑料感不能太强其他方面其实我并没有太高的要求然后从看车到下定一共就用了半个小时不到我看的车都没有特别多吃完饭后路过商城看到华子店里摆了台车好奇心驱使我想进去看看这是啥车然后进去看看坐了半个"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "作为一名广东靓仔要搞台新车咯虽然特别喜欢凯迪拉克浴皇大帝出门一定系广东最靓滴仔但是限于拍照搞个牌子最少得5W那没办法呀只能选择个绿牌牌的车我购车的时候遇到深圳各种补贴本来考虑的是比亚迪的唐高配版但是销售讲等车时间得有半年不知道车到了能不能享受还有市补贴和区域补贴就得考虑别的车了增程能满足市补也没有续航焦虑肯定考虑混动车啦但是拿铁的销量太低不敢定其他老牌日系车的混动也看过了都是能充电的不能上绿牌确实挺没意思的后来看到问界销量挺不错的去试驾了一下没有什么硬伤再加上价格带上配置的话问界200KM的纯电续航比唐112"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-01", "comment": "购车经历作为我的第一台车问界M5ev真是有诸多的爱恨情仇因为车的质量我选择了问界M5ev确实不后悔但是提车就降价3w元是真的让人难受年今年是新能源车的价格竞争之年希望问界M5也能活下去吧老车主才有保养和修车的地方给买车的朋友一些我的个人用车的分享吧 我的看车经历首先我的看车经历非常简单看车不多我的标准不高只选择符合自己要求的就行以此为基础就开始看车因为在南方用车嘛温州其实并不担心续航的问题那肯定是考虑用车成本低的电车啦买车绕不开的大户特斯拉车但是我看的时候特斯拉全系都在降价大家都说还会降价买涨"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-02", "comment": "地点坐标是重庆赛力斯工厂的老家所以提车速度还挺快的快的出乎我的意料接到交付的电话后马上就预约了二月十四号提车也就是情人节坐地铁去的路上还在想下一次坐地铁可不知道是多久了激动的心情溢于言表 从二月十四号提车到现在已经跑了1724公里整体来说车子各方面都很符合我的要求只能用满意来形容了接下来就详细说说整个购车经历及用车感受吧 购车经历 家里一直只有一台老款的油车于是便萌生了再买一辆车的想法考虑到自己的需求平时上下班以及接送老婆需要用用车也不会经常跑长途顶多节假日回回老家300多km属于城市用车的范畴于是"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "去年10月份和老婆逛商场后直接在商场里的体验中心就下订了跟销售墨迹了半天没有争取到什么优惠可能变成大怨种了厦门用车不需要四驱就选择的后驱直接选择了后驱送的两个选配我选择了20寸的轮毂和HUD抬头显示轮毂嘛主要就是增强驾驶感受一寸大一寸强更大的轮毂操作感受提升的很大HUD抬头显示就更加实用了显示速度和限速很方便新车到了之后自己联系平安保险公司保险价格5000多比我原来的马自达保险价格贵了将近3000元但是从马自达换到更好的问界价格贵一点还是能接受的开马自达最受不了的就是那个梗你开马自达活该你塞车虽然车确"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "三十岁的送给自己的礼物AITOM5双12提车2个月整了实际里程6077KM提车后购置了车友分享的脚垫贴了隔热膜冰甲还有提车后的必干事情换标AITO商城上购买了腰托每天通勤时间1小时以上的强烈推荐最最喜欢的是为SOUND戴上了M5专属机动战士高达头盔越看越爱接下来讲一讲两个月的用车感受吧 关于续航车辆是四驱至臻版官方宣传WLTC工况纯电续航里程180我调成综合后车显有190左右除去20的保护电正常里程在150KM左右我每天通勤公里数75公里左右基本上2天充一次电充到98用到20"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 在8月份计划买车的时候分别约了大概同等区间的特斯拉Model3比亚迪唐和宝马三系的试驾在试驾之后觉得特斯拉的驾驶感不错但是车内装饰过于简单车机体验不够人性化车载360看的不是很全面同时纯电需要考虑稍远一点的自驾行程可能续航不足因此放弃了Model3比亚迪唐的动力十足车机体验也不错但是是7座的SUV不符合自己的用车需求整个车身太大对于女生不是很合适且提车要等很久起码3.4个月起试驾宝马的时候因为宝马落地可能接近35w太超预算并且还是想购买一辆新势力新能源车型 最后经过2次试驾问界M"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 我和我老婆是从前年就开始有换车的想法了最开始一直考虑的还是传统油车之前的日产轩逸1.6自吸动力确实感觉不够用在重庆这个需要爬坡上坎的地方挺不方便的就想换一辆动力充沛的车去看过凯迪拉克的XT4和XT5外观老婆很喜欢并且全系2.0T高功率发动机动力没话说优惠力度也大全系降价7w差点就下定了后来还是觉得应该再做下对比然后又陆陆续续看了奥迪Q3宝马X1途观等等车型再后来工作忙就把这事搁置了直到去年一次偶然路过一家AITO授权服务中心一眼就看到里面放着问界M5的展车抱着对华为的品质和实力信任的态度进"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "距今提车七个月了开了8695公里车越开越喜欢女司机的喜欢不都是偏感性的纯纯的享受着每一段丝滑的驾驶过程开过的才懂它的好 购车经历 随着女儿升级成小学生家里的旧车福特显得有些拥挤了每周末回婆家还要跑一趟高速随着油价的上涨加油加得很心疼但福特我开得很顺手接孩子上下学也够用就没有动过要换车的念头老公时不时会发各类新车发布会测评的视频给我看我都不为所动总缺少那一瞬间的心动 去年六月老公因为一个不想上班的念头查到附近商场有问界的展就这样两个人翘班去看车了刚好手机快没电销售非常"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历由于打算下半年结婚从上半年开始关注新能源车我跟媳妇那个时候还是女朋友都对科技产品感兴趣虽然是人生第一辆车但还是选择买新能源车体验感受新科技从上半年开始关注过比亚迪海豹特斯拉model3蔚来ET5等纯电轿车也基本都试驾过海豹和ET5由于交付时间过晚怕赶不上婚期无奈放弃特斯拉由于价格虚高一直在犹豫未能入手直到去年八月份跟媳妇家人一起去华为店看手机的时候老丈人坐上问界M5体验了一下然后跟我们说建议买大车以后有孩子了家庭用车比较方便于是我们就试驾了M5试驾之后感受非常好经过一番商讨最终决定"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历因为有一辆轿车啦所以家里一直有换SUV的打算再加上全家人都是华为全家桶的缘故老人我还有孩子都用的华为手机对华为的产品有好感度加持刚好朋友喜提新车就是问界M5至臻版朋友给我极力推荐车子有多好开就开始对问界有所耳闻趁着放假开着我的朋友的车就去了店里约好试驾销售直接带我试驾了至臻版的问界M5一下子就被功能这么强大的车给吸引到了HUD抬头显示头枕音响带鸿蒙3.0系统的车机系统和小艺的对话非常丝滑流畅同时下达多个指令小艺都可以完成还有L2级的车辆辅助系统跟车和保持速度完全可以解放双手直接当场下定成为车主最满"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "最满意 短程可以纯电省钱 长途可以烧油无忧 纯电里程多只需要周日充一回就可以满足周一到周日上班使用 车机里的天花板丝滑流畅与车机完美联动仿若体半年三次OTA让车越来越智能越来越懂你 APP远程遥控可以提前打开空调座椅通风加热等查看车辆位置千里之外又在指掌之间 4.6秒百公里加速毫无顿挫感驾驶感拉满 对了你还能认识一群有趣的车友 最不满意 1销售和售后服务都待加强 2手机蓝牙钥匙人在旁边的时候会显有些傻瓜不停锁车解锁... 最开始我洗车的时候会默默关掉手机蓝牙后来我直接"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历作为一个典型的新手女司机在货比三家后定了车还拉上了我弟弟入坑真的是一入新车深似海快乐多多本来问界M5并不是我的最优选项为什么这么说呢因为第一我的行业是代购行业要跑很多的店希望车子是纯电为主第二需要一个蛮大的后备箱尽可能一次性拉更多的东西所以我优先看了问界M7但是听说收到口罩的影响问界M7的产能受限交付车辆时间很慢可能大于3个月用车的时效是一下子都不能等了我的老骐达已经油耗高起来且放不下很多东西了纯电汽车看了modle y还有蔚来es6modle y的动能回收把我折磨的死去活来根本适应不了蔚来es6价格"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 和爱人计划准备换辆车于是从21年开始看车试驾最先试驾了特斯拉的3还交了1000的定金后来又试驾过BYD的汉小鹏P7看过理想蔚来理想和蔚来价格不在考虑范围内故没试驾特斯拉由于刚刚出了刹车事件以及它的内饰而放弃BYD的汉我一直很喜欢试驾了2次感觉都还不错但是Dmi等车时间太长而且我爱人觉得汉太大了她开起不方便故而也放弃了然后时间来到2022年2月在手机上我的华为中无意看见问界M5的信息惊奇于华为竟然出车了于是抱着好奇的心态在手机上预约了试驾很快销售就跟我来电话确认了到店时间于是周末带着爱人一起到店看实车"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "从买车到至今已经过去了四五个月的时间所以来易车来简单做下评价为各位车主做下简单介绍 购车经历 首先是买车经历比较偶然之前虽然看过比亚迪汉dmi汉ev但都觉得车头太大不好掉头而且操控感略差销售也不是很专业我本身也是一名汽车小白销售也照本宣科我也不是很敢买然后在闲鱼上看到华为并且在B站和微博都看过外观符合我的理想型哈哈看评价都说操控很好用料扎实便决定看车仔细了解一下联系到了华为店的销售当即邀请我来试驾试驾过程还差点剐蹭到别人的车还好有惊无险不过确实感觉到车开着很运动很好开一点没有开SUV的感觉速度"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "去年9月底提的车十一也开车出去玩了去了一趟海边因为着急就贴了一个天窗膜后面在海边晒了3天再开车回来时晒的那个滋味 提车之前对比过比亚迪的宋PLUS DMI和唐DMI试驾的时候M5是感觉很静音的也可能当时没有测试启动增程器吧但是宋的声音要稍微大一些唐没有试驾看了内饰和空间空间确实要比m5大内饰我媳妇不太喜欢再一个就是车机方面了 空间方面属于够用吧要吐槽一点是前排的储物太少而且档把右边属于败笔而且没有纯电的双充个人看法尾箱容积不是很大过年来回跑路的时候把后排放平两个孩子可以睡觉还挺不"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "选购经历从神兽哈弗F7到问界M5是消费升级的一种体验选择哈弗F7的一万个理由都离不开经济的因素从开始创业挣钱之始哈弗F7是非常不错的选择但是室内通勤的高油耗和轰隆的噪音以及驾驶感受的缺少让我不得不考虑新车逃避高油耗追求静音以及追求更好的驾驶感受让我的视野从油车开始拓展到电车几年的创业攒下了一部分钱我的预算在25-35W左右燃油车的话看了二线豪车沃尔沃XC60和S90老牌豪车奔驰C还有宝马3系电车看了特斯拉 modle Y和小鹏P7还有问界M5这几辆车的车内降噪效果都不错但是在油耗上奔驰C的油和宝马3系的油耗一骑绝尘"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "选购经历家里有了小神兽啦刚开始结婚买的油车太小了退居二线准备当家里的远途出行车但是上班和买车得有一辆新车供日常使用肯定想在核实价位内看看比较省钱的车在呼和浩特用车对于电车的续航略有些担忧和老婆一合计考虑以混动为主其次是电车最后是油车就开始了为期半年多的购车之旅最先看的是理想ONE奶爸车里的最优解综合感觉都很不错价格略有些超预算本来都考虑订购了结果看到了理想one停产的消息直接吓得我连夜跑路虽然能接受买电车就要亏钱的信息但不能接受刚买就要直接先亏7W吧然后看了魏牌摩卡DHT的混动价格处于可接受的范围内但是在"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "买车之前也是到处打听到处看说到我买的这个车了解到了这个也有不少小毛病还有的说服务态度还有的讲是个赛力斯的摩托车改的但是我买这个车算是一种缘分这种缘分就是这样的奇妙原本是开着之前的奔驰去4S点保养保养之后看到路边有一家新开的店面里面灯光很亮很辉煌就在路边停了一下想看看是个啥牌子巧不巧的就在这个时候来了销售顾问工牌上的名字让我浅浅一笑你说奇妙不奇妙这个销售竟然跟我重名一模一样所以就停下了车了解了一下在了解的过程中发现这是个华为汽车和赛力斯联合打造的这一聊就是40分钟就这40分钟让我妥妥的把握的大奔驰置换了M5.之"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "选购经历一直有从轿车换到SUV的想法我一直感觉SUV的底盘高通过性强在深圳这边能适应大部分的路段一直就跃跃欲试因为本身是华为手机用户关注华为产品和周边就较多一直对问界M5就有所耳闻在试驾了众多车后都感觉到不太满意再一次偶然的机会去永泰路益田假日广场买东西就去店里看了看问界M5的实车初体验感觉还不错就有了试驾的想法抽了节假日时间就去预约了试驾试驾体验感受综合下来确实觉得不错纳入了我的购车考虑名单最后在modleY蔚来ET5和问界M5进行抉择因为从事的单位有一定的特殊性特斯拉modleY不可以进入院内停车只能在"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2023-01", "comment": "选购经历最开始我的那辆车是10款的斯柯达明锐1.4t手动逸俊版这辆车从购买到用车已经8年啦跑了有12W公里了烧机油现象和空调出现异味的现象有些严重常规保养的费用也在1000多就想着选购一辆新车刚好现在国产新能源特别的火而且兼顾省油和不需要保养的优点就考虑选购一辆新车开始了看车之旅预算是25-30w虽然考虑的以新能源车为主但是也看了不少油车我看过的车有沃尔沃S60沃尔沃XC60理想one特斯拉modley还有问界M5奥迪A4奥迪Q3先从油车开始讲吧从老车换到新车肯定考虑的是上一个档次但是经费有限看的豪华品牌"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购车需求作为一名前凯美瑞车主随着用车时间的增加家里一辆车已经不够用啦家里希望也增购一辆新车因为第一辆车是油车的缘故里程焦虑一般所以就产生了增购的想法看车看了多半年前后试了5台车市面上大部分的新能源车都试驾过对于特斯拉modle Y因为第二辆车是老婆开老婆不太能接受动能回收的强烈顿挫感就没考虑了极氪的车001老婆对于外形的接受程度一般觉得青蛙眼凸起来怪怪的也放弃了小鹏的G3内饰感觉有些太廉价了G9价格超出了预算而且我们这边很多地方都没有小鹏的现车等车时间还是挺长的smat精灵今年下定提车得最少超过半年还在"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "购车经历 自己是一名骨灰级花粉用了差不多10年的华为产品一路见证着华为的成长和历程本来自己毫无购车计划直到在去年的华为冬季新品发布会上嘴哥发布了和赛力斯联合设计的问界m5 让我眼前一亮鸿蒙的智能座舱和华为手机的联动天衣无缝电机和音响也是出自华为之手后面慢慢的在b站了解了很多关于问界m5的体验视频也对这款车有了更深入的了解 由于我只在市区跑跑就过年回家跑个一次长途更加倾向于纯电版个人感觉纯电的外观也要更好看些9月6号出点发布在增程版的基础上有改进了很多地方我觉得很满意 在11月中旬订车于12月中旬提车期间有试驾过2"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "问界m5 ev有娃家庭的第一辆车 购车经历 完成人生大事-买房置业后一直在看车想着都买了车位也有了娃是时候可以购置自己的第一台车了身边同事都差不多年纪也是刚有娃的刚需平日交谈时也会经常提到这个事情交谈间说到现在新能源比较火有点意动再加上自己的亲朋好友也有购置新能源车了的一直在夸新能源省钱所以有了购买新能源的想法想法一出其实后续很迷茫因为根本不知道买什么牌子作为女性我本身对各个汽车牌子就是小白更何况新能源当时同事问我准备买混动还是纯电我一脸懵再问买哪个牌子然后二脸懵然后和老公紧急讨论以后准备优先看纯电如"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车需求 我是一位媒体人从宝马X1到smart再到现在的问界M5ev可谓是一位老车主了随着孩子的长大两座smart空间越发的局促再加上现在新能源很火产生了置换的想法 考虑过三款车型比亚迪汉比亚迪海豚smart精灵和问界M5EV 1比亚迪汉太宽了销售看到我的第一句话就是几年驾龄了 2比亚迪海豚后排空调很难吹到而且有晕车的问题 3Smart精灵一开始挺喜欢的营销感受不好后排座位短中控屏幕只有720P对于从事视频工作的我来说是个硬伤 恰好9月份小红书上看到了问界万物万联的鸿蒙系统加持车子非常扎实的用料头枕"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "说到问界M5肯定会有两个避不开的点一个是吐槽赛力斯的各种售后服务不规范另一个肯定是车内各种小毛病但是从我个人选车购车到最后订车的时候整体来说赛力斯的服务还好也看运气的因素遇到一个好一点的销售和交付全程服务确实很满意提完车也不会不理你也会给你提供各种活动呀举办一些线下的聚会甚至还有疫情防护的小礼物等还是蛮贴心的整体的用车体验都还是不错的车内的各种小毛病这个问题怎么说呢哪一个车都会有赛力斯可能刚开始接触到较为高端的业务品控确实有待提高但是一旦你发现那个部位出了问题你去找交付中心去看车啥的服务都还是不错的不会跟你扯皮"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "2022年6月30号提车到现在差不多正好半年行驶里程接近5000公里做个阶段性的总结吧 外观个人感觉就是比较中庸没有什么非常特别的地方倒是有不少朋友说像保时捷卡宴还在路上的辨识度还是可以贯穿式尾灯和青蛙眼大灯当然灵魂还是扣了赛力斯贴HUAWEI我的是白色我老婆说这个白比其他的陶瓷白或者米白更白一点内饰方面我选的黑色个人感觉白色确实要好看的多但是最后妥协与不耐脏氛围灯和木纹的效果都还可以最中间的小音箱可以做点装饰戴个帽子还挺好看的 车机作为主要竞争力车机确实是非常流畅的指哪打哪丝般顺滑基本上和ipad的流畅度"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-10", "comment": "买车经历 一直想换车的我这几年的选车之路颇为坎坷从 35 万的预算一路看到 15 万各类车型都研究了个遍油车纯电车增程式汽车新车二手车各种选择让我眼花缭乱 最初钟情于冒险家航海家外观和配置都合心意差点就下单了后来特斯拉出现其时尚外观和高科技感又吸引了我于是转头研究纯电车像 e5智己 6小鹏 6 等都在我的考察范围内直到朋友买了增程式汽车我也开始关注这一类型最终陪老婆逛商场时遇见华为问界其颜值华为的智能化出色的内饰以及合适的价格老婆怀孕后对车辆安全性能有高要求的情况下毅然决定购买问界M5 静态感受 ①"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-07", "comment": "购车经历分享 提车到现在有段时间了开着问界M5各种路况都跑了个遍当初在ModelY和问界M5之间反复横跳最后选择了问界M5现在觉得这选择真挺明智 外观简约大气耐看型 我这人对外观比较看重问界M5的外观设计简约大气线条流畅车身的造型有自己的特点不张扬但很有辨识度前脸的设计挺独特大灯的造型很犀利看着就精神和ModelY比起来它没有那种特别强的科技感但却有一种沉稳的气质外观我给它打个4分不算惊艳但很耐看 内饰温馨舒适细节满满 内饰的设计很温馨整体布局合理座椅的材质摸着挺舒服虽然透气性不太好坐久了会有点闷"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-07", "comment": "今年的目标就是给家里换辆车手头也攒了点钱就想着把家里那辆开了好些年的旧车给换了看了比亚迪汉EV可内饰设计不太对我胃口特斯拉Model3呢科技感是强自动驾驶看着挺厉害但那内饰也太简单了坐着不舒服而且听说那个单踏板模式不太好适应家里老人小孩坐的话不太安全 问界M5一听有华为的技术在里面智能座舱和智驾系统感觉很牛的样子就去店里试驾了几次这一试驾不得了各方面都挺合心意六月份就下了订单七月初就把车提回了家 1.动力操控 这动力真不是盖的起步加速那叫一个快轻轻踩一脚电门超车轻轻松松方向盘打起来特别准指哪打哪过弯的时"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "简单说下用车情况吧也会吐槽一些不足这样也能给想入手问界M5这台车的朋友一些参考目前跑了9300多公里城市和高速路段一半一半吧简单说下我对这台车的一些评价 外观内饰 图9是我的选装多花了1.2万选了外观和内饰在我这里问界m5的外观内饰能达到90分设计风格没得说材质用料搭配也非常棒显得整个车身和内饰都很有质感但是做工方面有些不足我之前开宝马两台车对比下来做工方面的差异确实挺明显的比如问界存在门缝不齐的情况一些地方缝线也挺粗糙就感觉缝线硬扯着皮料从而导致整个地方不太平整质感差点意思整体来说外观内饰的设计是相当优秀的"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-07", "comment": "选车之旅 在决定入手问界M5之前媳妇是真的喜欢Model3其实我并不是不接受只是考虑到后期家用舒适性放在第一位媳妇慢慢也接受这个想法了试驾了问界M5既有科技感十足的配置外观和内饰的设计又很符合我的审美动力也非常强劲 外观与内饰 车身看起来更加高级车身线条流畅从车头到车尾一气呵成整体造型既大气又不失灵动 内饰的座椅的材质柔软舒适包裹性很好中控布局简洁明了大屏幕操作起来也比较方便车内的氛围灯在晚上开启的时候营造出一种非常惬意的驾驶环境另外它的空间方面确实是够用的目前就我和媳妇两个人用车基本上就没有什么局限性"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-04", "comment": "由于家里已经有一辆燃油车因为经常出差跑长途所以为了节约一些这次选择换一辆新能源刚开始对比亚迪宋护卫舰07等新能源车有所了解后都不是很喜欢 到今年4月又看了哪吒L小鹏P7蔚来ES8问界M5直到我看到了问界的M5就被它的外观和内饰所吸引我就在网上各种了解问界的车型看了很多介绍和评测视频后来去了4S店一看到问界M5实车尤其是智驾方面的表现像自动泊车自动驾驶辅助这些功能听起来就特别实用和高科技我就更下定决心要买它了在试驾过程中我感受到了它的动力强劲加速特别迅猛推背感十足 我和家里人商量了一下大家也都觉得这辆车不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-12", "comment": "买车的时候了解的车型还是比较多的前后试驾了极氪001宝马三系比亚迪汉等车型我当时没有确定买新能源车还是油车所以都有试驾对比试驾下来确实也各自有自己的优势和缺点吧而最终敲定问界m5这台车就是看中了这台车的性价比四驱系统车价27.98万我还是可以接受的免购置税保险1.4万问界M5的智能化辅助功能操控质感都是有一定优势的开下来也确实每当我失望 驾驶感受 这台车动力系统确实特别棒平时在市区开舒适模式就完全够用了加速的时候非常平稳乘坐舒适性很高跑高速的时候稍微踩点油门提速也非常畅快总的来说是一台驾驶质感非常出色的车型"}, {"car": "问界M5 2023款 增程版 230km 四驱智驾版", "time": "2023-11", "comment": "选买经历 我自己对车子其实并不是特别了解长期出门代步也就是开我妈的那台丰田锋兰达不过眼下要到谈婚论嫁的地步我妈对这件事情也特别的着急想着没有一台代步车也不行让我看一看25万以内有什么比较满意的车只是现在对新能源汽车比较感冒前后看了岚图FREE智己LS6特斯拉Y极狐阿尔法T问界M5反正看中的这几款车都太满意但要么是预算超出太多要么是试驾体验不太好最后选择了问界M5主要还是在智能驾驶方面确实让人很心动而且我手机也是华为的可以只能匹配了用车更方便 缺点要吐槽 1.雨刮不懂它的灵敏度逻辑有时几滴就刮有时"}, {"car": "问界M5 2023款 纯电版 602km 后驱智驾版", "time": "2023-11", "comment": "购车经历 综合考虑了很多才决定买车的用车场景大多数还是市区为主所以考虑入手一辆电车 我自己拿15万剩下的老爸给我出也就没啥车贷压力问界m5智驾全铝底盘宁德时代电池眼睛多l6看着还行坐着还行但是理想的地盘确实不行直接放弃了最后决定入手问界M5因为它不仅全铝底盘它的颜值空间动力 也都很优秀直接下了订金等车周期一周就提车了 最满意 当时提车不到一周 第一感觉就是小艺的智驾和自动泊车对我来说实在是太友好了感谢小艺让我慢慢感觉开车已经不是那么可怕的事我现在城区智驾还没有解锁 偶尔会用lcc跑这些路 但是能上nca"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2024-01", "comment": "购车经历 我也很纠结人生第一台车问界新m5和奥迪a5怎么选啊说试驾感受吧问界用着会比较舒服点a5的话我只相中颜值我哥的Q5都置换问界m5了这样一样小妥协一下那就问界m5了 最满意 车是好车只是鞭策赛力斯造出更好的车无论如何这辆车是我当时买车选车对比的时候唯一正确的选择 最不满意 ①有没有谁蓝牙打电话信号很差的情况怎么解决 ②我受不了的就是空调胎噪和没有方向盘加热其次是很多软件没办法下载比如qq音乐百度地图高德地图之类的车里的地图导航竟然还会出错我遇到过两次导航给我不通的路 空间 车辆空间比较宽敞"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意 要说最满意的地方莫属于智驾功能了问界汽车在华为ads2.0智驾的加持下应该是目前市面上智驾第一梯队了在我使用的这一个多月以来非常好用尤其是在高速和城市快速路以及高架上的时候开启智驾之后基本上全程不需要人来接管即使是匝道的汇入汇出都非常流畅 还有一点就是它的自动泊车和遥控泊车并且不需要开通高阶智驾包都可以免费使用一开始我还有点小担心但是当我使用了几次之后就已经离不开这个功能了基本上每次停车的时候他都能够自己倒进去而且整个倒车速度非常的快且精准对于一些新手司机还挺方便的就算是我这样开了很多年车的人用惯了也觉得非常方便这"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": "购车心路历程 习惯了智界S7的智驾其实再选车大概率还是会选智驾的车所以毫不犹豫就买了问界新M5而作为年轻人M7和M9的车型就给我结婚后再考虑吧提了不到一个月刚刚开上300公里来发个提车贴因为小定就定了加上本身的小定优惠还有1000的小定礼RS版本实际下车价格27.58万 1.外观 买的RS顶配版本因为觉得轮毂上红色卡钳比较帅车身是大溪地灰的配色因为顶配版本车身上的标字母都黑化了提车的时候有点后悔没买黑色觉得黑色一体性更强但是最近车一直放在室外好几天发现大溪地灰是真耐脏也真好看啊黑色不耐脏所以就不纠结了"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "购车经历 问界新M5我已经提车大概一周多的时间了趁着天气好周末开着它从武汉跑到了湖北黄冈黄梅县五祖寺来回五百多公里经历了市区高速国道省道乡村道路甚至还跑了一段山路今天和大家分享几个用车感受希望对大家有所帮助还是那句话只讲体验不谈参数欢迎大家关注 驾驶感受 首先来说说驾驶感受我自己定的是问界新M5增程Max版本从武汉市出发就出现了各种拥堵的情况路况相对复杂好在新M5的智驾功能非常好用城市跟车也很轻松当开到武汉二环线就可以用智驾领航NCA了后面全程高速几乎都是智驾在开我只需要把手放在方向盘上这个非常重要"}, {"car": "问界M5 2023款 增程版 235km 四驱标准版", "time": "2023-02", "comment": "购车经历 之前开的两台车都是油车所以这次换车就没有考虑油车毕竟现在新能源车越来越火了我也很想尝试一下而且国产自主品牌的口碑也做得越来越好买车之前我也了解了好几个品牌看了小鹏理想问界这几个车型试驾开下来各有各的优势吧小鹏智能化挺出色的外观也比较亮眼但是空间有些不足理想舒适性很好但是我觉得减震偏软了开下来差点意思最后决定入手问界这台车首先车子外观颜值挺耐看的其次这台车开下来很好地兼顾到了操控性能和舒适感驾驶体验真的很出色智能化方面也同样有自己的优势就这样敲定了这台车我买的是增程式版本开下来不用有续航焦"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2023-02", "comment": "购车经历 一开始我对国产车还是比较有成见的因为我之前开的就是国产车但是没开几年就停产了所以这次买车本来没打算买国产但我又想尝试一下新能源车所以一开始我就试驾了特斯拉开下来动力确实挺畅快的驾驶体验一绝但底盘也是真的很硬作为家用车这点我还是很介意的所以就没过多考虑特斯拉开下来不太满意后面我就想着还是买合资油车好了但是我老婆一个劲儿的让我去看看理想蔚来这些车理想的大沙发挺舒服的但车机方面没有太大优势而且开下来也没有太大的惊喜吧蔚来的外观设计我不是特别喜欢所以就直接不考虑了因为我家里人也是华为的忠实用户后面就想着"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "购车经历 试驾过一次感觉操控隔音相当好还有华为加持的智能车机系统国内根本没有对手华为手机用户表示太爽了果断下订 最满意 1.鸿蒙智能车机外加我是华为手机用户好用极了 2.性能没有任何问题双电机496匹马力推背感无敌只要不在乎能耗在路上几乎随便秒 3.操控还是很不错的毕竟前双叉臂后H型多连杆的全铝合金底盘的用料摆在这操控质感绝对不会差太多 4.华为sound音响音质很不错对比过Q5LQ5L音响空间感强一点但清晰度高音华为sound还是完胜外加鸿蒙车机加分 5.舒适性配置基本拉满全车的座椅加热和前排的通风"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-05", "comment": "购车经历第一辆车开了五年的日产轩逸因为智能化落后油费这几年一直居高不下作为每天开车60公里通勤的车主来说确实是很大的开销因为我个人支持国产很多年前就在使用华为系列产品算是花粉所以刚出问界车型就一直在关注去年去店里看车优惠力度不大今年五一推出重庆补贴加上活动也比较多跟家里人一商量就果断下定了提车一个月左右吧 提车价格因为有重庆补贴2万选配优惠原价275800最后落地226800问界M5后驱版本选配HUD和座椅按摩 充电时间慢充在公司停车场充电20-90要5个小时快充一个小时就可以搞定中户中心也有超级快充"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历可以说完全是一次冲动的换车经历之前一直有想要换电车的想法起初的购车目标也是蔚来首选要不是太贵可能已经入手了一次偶然的机会去试驾了一下问界好嘛就念念不忘了然后没过多久就大定了 提车价格去年买那会还没啥特别的优惠和现在比起来真是血亏啊不过早买早享受吧那会的活动是送1.6万的选装还有一些小东西也还算可以吧可以接受 能耗表现作为后驱增程车型纯电夏天的话折算下来的话差不多每1的电能开2公里左右我一般都是舒适模式偶尔剧烈驾驶开空调会略微高一点大差不差冬天就要差一点了电车的通病吧没特别注意过差"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2022-07", "comment": "购车经历 选车时在宋plus和小五之间犹豫更喜欢小五但是问界确实贵好多而宋plus又要等半年才提车然后恰好龙岗出了购车补贴加上市补能拿3万贷款还能再补5000就毫不犹豫立马去定了小五 充电时间 快充40-50分钟从20充到95听说快充充满比较伤电池而且到90以后充电速度很慢所以快充我一般充到92-95偶尔跑远途会充到100慢充速度就得看充电枪功率了家里的慢充要5-6小时吧3kw的要10个小时慢充我一般会充到100 续航 温度20度以上时我一般纯电能跑230公里市区正常开能耗大概15-16"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "不知不觉m5ev已经伴随我11687km啦小5的使用体验可以用如下5词概括安心省心放心舒心开心现在就小5购车体验驾驶体验和优缺点来进行个人分享 购车经历 作为个人的第一辆车家里已有两部轿车于是定下20万-30万区间的预算整个购车体验是比较曲折的2021年11月开始有购车意愿在当时的节点新能源suv款可选择性很少在model Y宋plus以及经朋友介绍极氪001试驾体验之后极氪001成为内心首选驾驶操控真的一流可惜就是车机拉垮都是优缺点明确就继续研究没有成为上面品牌的车主 在持续关注新能源品牌以及自媒体"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-05", "comment": "问界m5增程后驱提车10天跑了600多公里高速和城区通常和拥堵大部分路况都体验过分享下几点用车感受吧 优点 1.车机真的一级棒很丝滑屏幕也很大上车都先要划两下屏幕超级桌面可以连接华为手机在中控屏幕上可以实现回复微信或者看视频刷视频智能语音也很不错还可以自定义可以录自己的声音也可以个性化设置nice 2.对比油车来说用车智能化做的比较不错特别是用华为生态的时候便捷性很明显个人觉得主驾驶位置的迎宾模式做的很人性特别对于个子较高的驾驶员来说就很舒适还有就是座椅通风这个功能散热真的很快真是广东人民的福音要是"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "初识m5 从21年开始有换车的打算初选以bba为先考虑的看了x3q5l冒险家也试驾了几款车型后来考虑平时用车的成本就考虑看看新能源原车油车1.5t吧毕竟可以不限号且用车成本要低很多开始看了理想one蔚来es6也试驾了多次最后锁定了蔚来es6理想one6座的无此需求且后备箱正常情况下是真小后来就一次偶然的情况下得知华为要出车了出于对国货之光的期待选择再等等家里有车用也不太急 看车 从22年5月真正开始选车试驾了2次es64次m5也看了model Y因为体验店没有可以试驾的后驱版本也纠结了好"}, {"car": "问界M5 2022款 增程版 180km 四驱旗舰版", "time": "2022-10", "comment": "购车经历 之前自己第一台车是辆手动POLO陪伴我两年后一次事故报废掉了新车购买计划自然就提上了日程陆陆续续逛遍了大庆所有的4S店该试驾的也都试驾了最终确定了两款心仪的车型雷克萨斯ES或凯迪拉克CT5哈哈两辆车完全两个极端但是ES当时加价两万价格也确实不便宜CT5被油耗吓到了偶然一天逛商场路过华为展厅发现停了一辆绿色的问界M5好说歹说让媳妇同意去试驾一圈从上车的一瞬间就被震撼到了给我一种非常居家的感觉尤其是那一圈氛围灯深得我心其实这些都不是决定让我换车的原因真正让我下定决心订车的是那种电车特有的平顺"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "引言 作者是去年7月份提车的问界m5四驱至臻版车主现在从 外观内饰空间驾驶感受车机续航辅助驾驶等7个维度谈谈自己的感受 为什么选择问界 自己的期待 1. 车子足够智能 2. 外观内饰新颖不能油腻 3. 实际续航500 4. 乘坐舒适 5. 性能强动力足够 心仪的对象  小鹏我最开始考虑的的车外观好看真是长在了我的审美上了驾驶辅助ngp 也让我眼前一亮车机也足够的智能放弃的原因主要的原因因为 上 ngp 预算就要提高但是虚标太严重额外加上 ngp 和长续航就有点超出我的预算了不上ngp 感觉买小鹏就少了灵"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-03", "comment": "购车经历这是我开的第二台车之前开的是大众的高尔夫也是辆小钢炮高尔夫已经开了有5年的时间了就想着换台新能源的车因为家里有人开沃尔沃的车所以我一开始考虑的是沃尔沃XC40纯电也去进行了试驾但是始终觉得颜值差了一点就决定再考虑一下正好看到旁边新开的4S店就进去看了一下结果就被M5的外观吸引了通过销售的讲解了解到了这辆车是华为智选使用的是华为的鸿蒙系统本着对华为的喜爱就去试驾了一下结果试了之后差点当场就定下了后来回去之后跟家里人商量了一下第二天跟我老公和孩子一起过来再次试驾后就定下了从此成了华为大家庭的一员因为我定的是现"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历首先我是一个有着20年驾龄的老司机了之前一直开的大众速腾开了有8年了想着也是时候换新车了目前大家都是新能源车是个大趋势所以我就留意了一下新能源车一开始考虑的BYD到店里去试驾了比亚迪汉但是提车需要等待很长的时间所以我就去隔壁看了下M5销售人员给我讲解了一下车辆也带我去试驾了一圈当时我就非常心动了但是还是回去和家人商量了一下第二天我就带着我老婆和我女儿到店里再次进行了试驾她们两直接就拍板定下了M5四驱至臻版车辆定下差不多一个月就到店里了期间4S店的交付人员不论是车辆出厂还是发运还是最后到店了都一直在跟我"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "总述 问界M5ev外观线条伶俐干净内饰目及之处均为木纹真皮车辆配置高什么HUD座椅按摩加热等安排车尺寸4.78m1.9m车宽比一般车宽10cm驾乘宽敞但是就是停车不好停在车顶上方布置一块超大天窗视野开阔在城市道路路段静谧性强车机更是天花板不卡顿 最不满意 整体都还不错遇到过一次上车后没有显示HUD需要语音或者手动唤醒还有一次过匝道时地图导航播报太慢了害我走错一次口 购车经历 AITO问界M5ev是我人生中第一辆车一次偶然机会乘坐了特斯拉model3被电车的加速感科技感等优势折服从此开始关"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-08", "comment": "购车经历 我的车子已经开了半年多了各方面都还挺满意先说一下买这台车的原因家里有两个孩子平时出门打车也不方便两个都上学后要接送所以就决定买辆新能源买车时试驾对比了特斯拉蔚来小鹏p7比亚迪唐比亚迪唐等待时间太久了朋友就给我推荐了问界于是和老婆就去华为店看瞬间被M5的外观车机吸引销售也热情安排了路试底盘还真不错回家和老婆商量后决定订M5 能耗表现 普遍关注的续航方面问界M5增程式没有里程焦虑这是毋庸置疑没电就用油综合续航能力根本不用担心平时在城区纯电续航有150公里左右一周内充个23次电足够了省"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 万象城和问界的一见钟情缘分就是这么奇妙 无意中去逛商场看见HUAWEI里摆放了一台车当时还不知道这就是HUAWEI的亲儿子赛力斯只是觉得这个车子第一眼就深深的吸引了我迫不及待马上走进店里去深入了解简直就是我的梦中情车马上留了销售电话在网上了解了车子各项配置后就去预约试驾试驾完就马上下定我的一见钟情 选车经历 虽然问界m5ev是我的一见钟情但是车子毕竟是大件得慎重思考在同价位当中在我考虑范畴的车还有宝马i3奥迪e4e-tron 宝马i3当时的价位还是比问界m5ev贵几大万还没"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "从去年5月开始看车到6月底下定也就1个多月时间期间试驾了1次就觉得这车不错尤其是M5的外观确实在我的审美上流线型的身材一看就想拥有屁股虽然没有前脸那么惊艳但是贯穿式的尾灯足以掩盖当初选的白外粽内白色永远都不会过时切耐脏好打理也给以后贴膜留下些想法棕色内饰是家里领导坚持要选的说是黑色看太多有些疲劳白色又不太耐脏就选棕色看起来有豪华感这得谢谢领导的眼光棕色确实能打全车的Nappa真皮座椅加上仿木纹的纹理让这车内饰看起来确实高级了很多前排座椅全方位电动调节腰部也可以调节奥前排座椅标配按摩加热通风让"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "2022年12月初喜提了一辆问界M5EV后驱版本天青蓝外观韶华杏内饰现在已经用车2个半月了3100多公里的行车里程让我对这辆车在成都市区和周边游的冬季性能有了较深入的理解对车辆的使用也有了部分心得今天主要从驾驶感受和车辆续航两个方面与大家分享 驾驶感受 作为四十不惑的中年人稳定是我和媳妇对车辆的最优先要求所以我的驾驶也是以求稳为主喜欢追求速度与激情的朋友们请见谅 在成都这座汽车保有量超过500万辆的城市里通行从限速120的四环路到限速100的三环路限速70的中环路限速80的二环高架路限速60的一环路还有很多限"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历因为之前一直是开的燃油轿车一直就觉得空间小了些打算换辆SUV偶然的情况下发现华为现在也在卖车了我们一家人都是华为粉丝家里人手机全部都是用的华为的所以就去了解了下问界这款车发现我们城市里也开了华为的4S店就趁着放假时间去进行了试驾在试驾问界之前我还对比过比亚迪汉沃尔沃XC40还有小鹏我都有试驾过各有各的优点最后在这几款车中还是选择了问界M5主要是我确实被它强大的功能吸引了HUD抬头显示头枕音响鸿蒙3.0系统车机系统和小艺对话非常丝滑流畅同时下达多个指令下艺都可以完成还有L2级的车辆辅助系统跟车和保"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-10", "comment": "距离提车快5个月了目前开了快1w公里由于上班比较远的原因每天来回60km就想增购一辆油电混动的车刚开始了解过理想ONE特斯拉MY比亚迪唐DM-P还有问界M5轿车的话只看过汉DM-P不过等车时间太长就pass了个人比较支持国货基本最后决定还是在唐和问界里面选老婆觉得问界比唐好看些不让我买唐本身就是华为的生态用户考虑到鸿蒙系统联动还有车机国内匹配度和流畅度确实是目前最好的最终还是选择的M5 总的性价比还是不错的开去过318开上过过四姑娘山和夹金山雪山高原这个车子四驱系统应付这些中度越野场景还是的而且高原爬"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 去年看着一个个诱人的政策家里开始考虑新增一部车闺女的出生让买车计划加快了进程 因为家里有一部小排量自吸的小车所以这次优先考虑新能源但是又有里程焦虑只能选混动或增程 买车前也看了好多车一开始目标是6座中大型SUV首要目标是理想ONE因为看车的时候一直谣传要换代出于理智没有下手决定等一下事实证明这个决定还是很英明的 结果等来了M7各方面都非常吸引我甚至付了小定的定金后来又觉得大车停车啥的不方便底盘相较M5又有点减配第三排空间比较小日常使用其实就是个大四座 于是我们抛弃了M7将目光又转向了M5经过"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "问界问道车界 我欲踏雪轻奇峰 爱去西岭望玉容 问天何须千梯纵 界分凡宇我自赢 问界超凡脱俗 自22年6月29日提车M5至臻版已半年有余行程来到10000公里一直无暇发正式用车心得难得近日闲暇做个阶段分享 购车经历 购车准备 之前用车是福克斯两厢车5年10万公里该换了当时新能源技术不成熟没考虑只在油车里选入选车型包括窝窝S60汉兰达途昂探岳但始终没有下叉动力直到22年新能源突然火了就用心过了一遍没想的竟然这么多可选车技术也满足自己需求了就选了三款最后比较岚图摩卡问界最终问界全方位胜出"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "购车经历 选择购买M5其实也是很偶然的事情当初最开始上市前看过发布会再在视频网站上看过相应的视频就有点心动了不过第一眼看到的时候还没有家里的荣放大还相对小巧点去旗舰店的时候是晚上就没有试驾成后来在M7上市的时候我带我表哥一家人去试驾了不过是我表嫂开走了我开她的A4L跟在后面由于时间关系我没有试驾后来就是在9月份左右吧去试驾了M7跟M5EV我原本考虑的是M7但是后来一想这车我就一个人开很少有时间能坐满6个人后来就觉得还是M5实用点原本不打算买的我也有车开后来子12月初的时候当初在万象城的销售给我说"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "一购车经历 我在从2022年初就有买车的打算就陆陆续续开始看车最开始看的是小鹏P7觉得P7外观还不错智能化也可以但深入了解下来觉得续航水分比较大然后去看了比亚迪汉这款车车机不太好内饰一股浓浓的商务风不适合自己的风格然后5月份偶然间在万达广场华为店看到了M5增程版外观让我眼前一亮然后就立马试驾从试驾到下定总共3天时间提车日期定在了年底但9月份又出了纯电版由于我在成都上班家在重庆想着充满电可以跑一个单趟10月份就立马把订单改成了M5纯电版由于疫情影响结果在2022年12月20日才提车交付中心安排蛮周到的所有的手"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历坐标深圳上下班距离较远一直想买一辆车奈何蓝牌难得摇号3年未中于是有了买新能源车的想法看过比亚迪汉和宋蔚来特斯拉等比较价格提车速度智能化程度等趁着有深圳补贴11月份定了问界M5增程版 提车价格车价251800 保险价格在交付中心买的平安保险七千出头 赠品权益送4选配官方补贴8000保险另可以再华为店选5000之内的产品 车辆选配绿外棕内HUD20寸轮毂 外观内饰相比于其他SUV车型问界M5看起来会矮一点前脸看起来比较柔和不是霸气运动风当然外观见仁见智了个人比较满"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "购车经历 这车虽说号称是华为主导但归根到底还是个新势力用料性价比高但是品牌算劣势我个人不是花粉之前也没用过华为手机但是最终还是选了这辆车  之前关注过的车型汉dmi唐dmi深蓝sl03哪吒smodel y等等理想关注过太贵感觉性价比低放弃 我选车选了一整年因为家里有辆老别克不太着急选车这事个人观点是嘴是别人的钱是自己的车圈现在搞得像饭圈网上戾气太重经常动不动就xxx辣鸡其实国产车卷到现在没有哪个是差的一定要自己体验试驾跟着你好几年的东西听信别人吹的天花乱坠就下单最后不合适不爽的还是自"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-12", "comment": "购车经历 选车的原则1.坚决不买纯燃油车因为家离单位1.5公里单位有免费充电桩2.30万左右右不能右得太多其实刚开始是把PHEV和增程式车型也纳入选车范围的但是因为单位有免费充电桩而且家地下车位可以安装充电桩没啥长途需求距离老家也只有50公里所以综合以上最终确定要买5座纯电动SUV 范围进一步缩小看到这肯定有朋友问了当时为什么没有去看特斯拉MODEL Y这里解释下车主单位不给特斯拉进这个有文件要求的 当时在纠结这个价位没有合适的车要不降档买个20W左右的电动车就也在纠结就在漫无目的看车的时候问界M5ev"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "人生中的第一辆车AITO问界M5我的胖五 概括作为人生中的第1辆车我的小五提车已经陪伴我快3个月了小五给我最大的感觉就是好开选择问界不后悔 选车其实一开始选车阶段并没有考虑新能源车第1考虑是油车看过的车有领克01领克05吉利星越L雪佛兰探界者别克昂科威因为我体积比较大所以看的都是SUV这几款车都去试驾过我个人比较满意的是领克但是我最不满意领克的就是他的空间了作为一款紧凑型的SUV他实在不能容纳我200多斤的体重感觉这几款车都在某个方面不是我想象中的车有的是因为空间有的是因为配置有的是因为内饰正在纠结的时"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2023-01", "comment": "2023年想开车回老家加上刚好有结婚的打算所以开始选车 选车的标准 1可以支持单程450公里以上的续航厦门湖里宁德县城 2老婆坐在副驾不晕车 3车机不能卡顿用惯了iphone卡顿的感觉接受不了 4电车油车都能接受 5一开始预算只定在15w左右后面综合考虑了结婚的需求才加到了30以内 人生第一辆车 费用明细 购买的问届M5增程四驱至臻版选配为外观谧海蓝内饰玛瑙棕20寸 低风阻轮毂HUD抬头显示 总计28.88w 优惠为8000 落地价格为28.08w 保险走的人保首年大概6500元有让交付"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购车经历 之前家里有个大众开了好几年了就准备换个新车新能源燃油车都看了最后决定买M5这款车第一眼看到它的时候就觉得外观造型好看特别吸引我的就是可油可电平时市区上班基本不用油用车成本也很低还有就是底盘是全铝合金的悬架也很不错当时试驾时驾驶体验感觉特别好高速行驶时车身也很稳 用车成本 M5这款车性价比很高购车时没有手续费只有车价保险上牌费用很简单保险也不贵大概在5000多块钱因为是新能源车购置税全免了落地大约就在29万多点保养首保是免费的后期如果做保养也不是很贵就400块钱左右外观和内饰都是"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "前年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉 EV 蔚来ET5高合零跑C11混动车看了比亚迪汉 dm 和 DMI 星越 L 雷神混动理想 one 还有我爸特别喜欢的红旗 以上车型都去试驾了最终都没定有一次去西湖边湖滨银泰逛街突然看到问界连试驾都没试直接订车了有的时候买车和找女朋友一样要看缘分 最满意 第一点加速 买电车基本图一个加速快车机流畅安静问界的加速相对来说还是很快的4.8s在城市里也算是第一梯队了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "最满意 鸿蒙智能座舱同级最大的15.6英寸中控屏智能的语音识别系统小艺车机系统天花板爱了爱了 最不满意 前排杂物空间少后备箱空间紧凑储物空间小后备箱空间小建议后期能改善前两排的空间足平时家人一起外出坐着舒服不拥挤 购车经历 作为一位前日产燃油车车主从去年的极氪001的发布开始关注国产新能源车到今年的4月份下定买M5选择M5无疑是正确的这期间也去看了XC60byd唐岚图等综合对比一下之前开油车现在就想换个新能源byd外观可以内饰不太能接受还有提车周期太长了最后和老婆商量了下在岚图和m5"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "问界M7问界M5ev降价啦现在都说问界M5是怨种车主难过的一批但是说实话问界M5确实是一辆不折不扣的好车给大家分享一下我的实际用车体验 选买经历刚开始购车的时候就奔着新能源车去的之前开的那一辆车是起亚k3S开了大概两年的时间起亚K3作为买菜车为家里发光发热但是开了这么长时间问题凸显动力太低车里边味道大再加上最致命的底盘不稳问题换车的心思猛增就开始看市面上各种车了从日系看到德系再看到国产的新能源车试驾了CRVXRVRAV4日系车的现在省油确实很不错但是车机系统和用料现在真的是感觉差的一批车机系统的老旧"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "基本信息 坐标深圳 版本后驱标准版外灰内棕 购车时间22年6月 行驶里程截止22年11-18号4898km 购车经历 之前的燃油车是外地牌在深圳出行工作日有限制不方便去年就有了换车的想法刚开始关注了宋plus DMI后面因为提车时间过久就没下定了经常去看华为商城APP居然在APP上开始卖车了先大概了解了下5月下旬预约好带着家人去附近的华为店看了实车也试驾了下试驾下来科技感满满无钥匙启动也就算了启动按键都没有了上车加电就走自动泊车更是让我感觉太神奇了太优雅了和家人商量了下试驾完就下单了"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "购车经历 之前家里有个桑塔纳开了8年了开的时间比较久然后想换个新能源车型看车看了很久当看到问界这款车的时候一眼相中问界M5这款车型科技感强形象丰满操作简单在油电混动中屈指可数是我最理想中的一款车型我是第一批购车客户问界M5这款车型可油可电平时外出也不害怕续航问题这一点还是非常吸引到我当时我也看了比亚迪理想等车型对比了一圈可能颜值外观高科技功能感觉很好驾驶时开着感觉不错很好开立马就在商城里下了订单然后销售帮忙联系买家购买家里的旧车价格卖得还可以听负责任的旧车和新车同一天签合同哈哈完美接缝 M"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "很多人提到AITO首先想到肯定是车机车机确实丝滑流畅小艺非常灵活但除了车机我想说其他方面也相当舒适Nappa皮座椅柔软舒适座椅按摩智能香氛也超乎想象或许有人吐槽赛力斯的售后服务但于我个人而言我觉得服务还行购车时给送手机提车时全程陪同不小心碰撞后非常及时的道路救援以及各种送积分活动和专属关爱群都在体现赛力斯优秀的服务车辆续航虽可能百公里电耗不如特斯拉但作为一辆两吨多重的SUV能够达到16kwh/100km我觉得也足够最关键的是它刹车还挺好用整体给我用车体验都极佳然而也有不尽人意的地方比如某些在发布会时说给的功能还没落"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "选购经历今年7月份恰逢江苏省推出了新能源的补贴就开始和媳妇踏上了开车之路家里的老途观其实还可以但是1是毕竟想凑凑这个热闹薅一把这个羊毛趁着油车现在越来越便宜赶快置换一下2是途观开着确实不错但是现在油耗基本上都到了9-10个点了平时出门玩的多在家里还有一辆宏光mini的前提下就考虑换个出行距离更远出门更省钱的车就有了换车的打算了刚开始试驾的byd的汉和宋byd的车开着都不错但是唯一的缺陷就是等车的时候太长了自己选了颜色和配置后店里的销售说动辄得等半年担心超过时间没有领取补贴就考虑再看个别的车因为想置换的途观主要是为了出"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "关注问界很久了谁让我是华为粉呢从去年到今年趁着新能源补贴结束前下了订单现在已经提车一个月了开了两千三百多公里了说说感受 在买之前曾经也跟爱人有过争论到底是买纯电的还是增程的 增程的主要是不用考虑里程焦虑最后研究了半天还是使用成本占了上风纯电版的使用成本更低而且我们也不去很远的地方日常使用够了实在不行找地方冲电呗 所以买了 第一说说空间吧m5ev跟增程版的相比做过升级设计了两个无线充电和两个杯架使用起来很方便我跟爱人两人可以同时充电很大很宽敞看着也很帅气 虽然车上有多个usb插口但真的用"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "前言开了六年的天籁去年年底突然有换车的打算偶然逛街的机会在商场看到了蔚来理想小鹏极氪等在各销售的耐心讲解下对新能源车产生了浓厚的兴趣主要对新能源车的外形内饰服务被深深吸引今年年初去华为店看到了问界咦这车很漂亮并且车机反应好快啊前期也体验了其他新能源的车机内心想这正是自己想要的车车酷炫耐看的外形简约的内饰还有流畅的车机终于没有被妥协二月底下定了也是首批下定的车主每天期待等待最后在三月后旬提车了在用户中心贴了车衣太阳膜同时还买了全车脚垫很荣幸成为了当地用户中心第一辆贴他们家车衣的车我的小"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 异地上班十分不便心向新能源恰逢AITO发布会观望了一段时间其中某站三千的快感的真实分享很洗脑 超级感谢父母精神及物质上的支持 让我拥有人生的第一辆车 最满意 油耗 5月提车到10月7日 总耗电量948kwh 总耗油量80L 总里程6466km 智能程度 鸿蒙智能座舱与手机联动是目前市面上最具代表的特别好用的音频流转功能地图流转 极具智慧的小艺助手完成车内功能操作只需言语之间为安全行车保驾护航 车内空间足够行驶极其安静音响效果好搭配专用车载话筒移动 K"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-11", "comment": "购车经历到了要结婚的年纪了家里催促买一辆车准备结婚就开始了我的选车历程虽然自己是华为基站端的开发人员但是一开始并没有考虑选购这辆车所以一直都没有试驾因为在内蒙上班一开始考虑的是油车为主最开始看的是日系车凯美瑞和荣耀因为上班距离较远考虑的还是省油为主吧要是开个油老虎上下班随便花个70油费简直太离谱了日系车怎么说呢确实省油我算了算大概一次上下班80公里吧咋滴都得花不少钱但是日系车的车机啥的真的是太老套了吧感觉10年也没有什么大变化就把目光看的更远了一些又把目光看到了byd的混动车咋说呢byd的混动还行价"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "购车经历 先聊聊购车的心路历程吧小弟大学毕业已四年有余由于家里有一辆老速腾和一辆xc60可以开所以一直也没打算买车近日和女友两家商定明年结婚买车也就提上日程由于汽油车的用车成本较高所以就把选车范围缩减到混动和纯电的范围车平时就我们两个人用不需要很大的车对比了小鹏p7比亚迪海豹汉蔚来et5等主流新能源品牌车型大家有没有发现对比的主要是轿车因为我比较喜欢开轿车喜欢低坐姿的感觉 选定范围之后以上几款车陆陆续续进行试驾但多多少少都存在不符合我需求的地一次逛商场偶然看到华为店里的问界M5经过销售人员的耐心介绍以及好几次"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "每次提起华为人们心中总是充满遗憾无奈惋惜被漂亮国数次的制裁大家可能会觉得它已经满地找牙一地鸡毛华为在经历过低谷彷徨质疑和挣扎但通过多年来的不懈努力任何敢于放弃自我不断革新华为再次站起来了并开拓新能源汽车市场自此AITO问界系列一夜爆红 购车经历 本人算是对汽车有浅薄的闻知经常会了解新车发布看车评人对各品牌类型汽车的评价上网查阅相汽车的功能配置等 计划购车是今年初因家里人多CC只有四座开始发现出行没有这么方便所以开始在心中物色下一台dream car主要是以汽油车为主并有没涉及新能源领域考虑过Q5"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "期待是生活中必不可少的调剂品可以让生活的平常不再平常让生活的平淡多一些波澜很多时候我们愿意把期待事项设定的长远一点困难一些只为让期待变得更有意义更具幸福感直到她的出现让我改变了对于期待的理解原来期待可以时时处处只要坐在车里就能满足我的期待 购车经历 期待之一见钟情2022上半年就有了买车需求优先考虑新能源现在的纯电还在一个爬坡期不适合购入或者说本人购入意愿不强所以一直纠结的是混动模式各有利弊难以选择因为混动模式都是理论资料只能看看网上的测评所以并没有特别直观的感受一次偶"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "提车半年了开了将近一万公里来交个作业 购车经历家里之前有辆日产油车拿证以后经常开出去练手可能轿车开习惯了新车本打算再买个轿车的看了CT5也试驾了林肯冒险家考虑到偶尔的长途需求最后决定选择新能源混动或者增程首先考虑的是老大哥比亚迪汉今年春节回来试驾了老款汉可能是本身要求也不高除底盘瑕疵外各方面感觉还行正赶上换代汉dmi和dmp准备上市当时小道消息也沸沸扬扬听说四驱汉dmp预售价格在30以内就交了定金选择了盲定 等汉正式发布以后直接傻眼dmp直接32 30预算以内只能选择两驱的dmi无奈只能考虑别的车了"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "刚提车还有点小兴奋趁着这个兴奋劲跟大家摆一摆希望对大家有所帮助 1.购车心路历程 从今年9月份开始看车觉得本身新能源选择面就小所以没有局限于纯电or混动试驾了小鹏P7BYD海豹极氪001长安深蓝SL03理想L8最后选择了问界M5一整个爱住颜值扛打车机丝滑驾驶流畅虽也有槽点但瑕不掩瑜作为车主下面接着夸 2.提车价格以及提车体验 裸车价24.08W从10月底就一直等着做活动当时是25.98W裸车价然后送1.8W的选配内饰外观轮毂HUD头枕音箱五选三后面一直等终于等到双十二的准现车活动在已有资"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 2021年底就想换车开启了看车试驾网上看评论之路......然后就凌乱了车友圈混得越久越发现没车可买了拖啊拖拖到3月集体涨价就傻眼了基本上30w左右的电车油车都试驾过了问界挺喜欢的但刚上市不敢下手而且混动不喜欢pass一怕继续涨价怕等太久其他品牌就边试驾边下定边退反正都要等几个月转机出现在同事的某特有时候因为续航不够不能满足我们跑远距离玩一趟的需求我就只有一个人一辆车当下的纯电车因为充电速度等原因还是有一定续航焦虑的并不完全符合我需求所以在商场再次看到问界M5的时候又仔细了解和试驾了平时上下班通"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 1选定目标家里两台车第一台车已经快13年了排量小油耗不低着实的美国车表现小毛病也不少了想着也快到退役阶段索性就想乘着新能源纯电车的发展契机加上今年还有国补就开始准备换车基于对未来的担忧现在基本是新能源汽车战国时期以及确定性二线牌子的就没看了锁定了比亚迪小鹏特斯拉问界吉利极克理想没有纯电蔚来凭什么一个换电就能把价格卖这么贵有钱烧的买个心里安慰 2小鹏去了好几次小鹏展厅几乎相当于要下定的阶段无奈p7乘坐舒适度太差图有外表p5样子太中庸搭载的激光雷达算力太一般只能现在玩玩过"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 之前只是想买辆代步油车关注了大众帕萨特高尔夫还有沃尔沃后来试驾了阿特兹感觉不错外观好看也好开心里有些想法想买后来逛街时看到了展厅里的小鹏电车太好看了也试驾了感觉驾驶舒适度更好再加上后来因为连着长了几波油价所以逐步由看油车到了看电车后面陆续看了小鹏极氪问界比较之后还是有里程焦虑毕竟逢年过节回老家或者长途旅行纯电还是有些担心所以更倾向油电混合的车型正好有次逛商场在华为店里面看到了问界第一眼就被吸引住了后来乘坐了一下感觉有种很温馨的感觉后来周末约了试驾之后让我更加笃定了开起来不费力车身"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "购车经历 我当时去交付的时候一看到车这车真大我爸都说你为什么买这么大的车一进车里面真是哪哪都大可能是因为我家原来的老车太小了我现在开原来的老车就和开拖拉机一样的驾驶位不用讲了真皮座椅老舒服了我一坐进车就是调座椅真是尴尬就是把座椅往前调我个子也有175弄得腿很短一样后排座椅稍微有点短吧也稍微矮了那么一点不过坐过的人都说也还好和前前排的距离也有两拳以上左右后备箱中规中距亮点是有点前备箱和特斯拉有点像华为三电还是可以的拿走了增程器就挖了这么大一个储物空间我抱我小孩睡在里面都没事可以放一个"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 遭遇7.20洪涝 2021年5月份我买了一辆宝马3GT宝马品牌旅行车型无边框侧门溜背车顶自升降尾翼性能和实用兼得第一次开着它上高速行使平稳操控精准心里非常激动同年7月20日我的车淹没在了郑州的停车场那一夜雨下个不停我多少次趟过齐腰的积水去车边查看一夜无眠 接着就是漫长繁琐的理赔为了捞一笔修车利润4S店从中作梗欺骗和套路防不胜防万幸保险有快速理赔通道顺利获得保险赔款4S店当时的表现失去了我的信任错过了最后一批在售3GT我进入了漫长的选车阶段 首先看的是BBA宝马三系开始各种减配"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "本人是八月初提的车到今天车已经行驶了近5000公里现在发一下用车体验给想买或者准备买问界系列的小伙伴一些购车参考吧 提车周期七月底的时候销售说提车周期正常是要四个星期左右的结果不到两周就通知提车了这点是真出乎我的预料因为我那段时间一直关注着问界的QQ车主群很多车主都反映要等一个多月才能提车有的甚至更久所以能提前拿到车确实是个小惊喜 选车买这车之前也去试驾了比亚迪宋plus dmi汉dmicrv小鹏p7等车比亚迪车不错但等车太久放弃了小鹏p7纠结于纯电的续航焦虑也没选crv车口碑一直不错试驾体验了也还行但更倾"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 本来去年过年想给老婆换辆新车一开始的选择都是油车压根就没考虑电车陆陆续续看了奥迪Q3 宝马X1VolvoXC40 等等同级别SUV车型随着油价的上涨国内新能源汽车的迅速发展是不是考虑买一辆电车纳入了选择范围 2022年10月底去商场买东西华为的体验店位置特别好一进门就是 看到华为店里停了几辆汽车样子还挺好看的心里觉得奇怪的怎么华为还卖起汽车来了心里打着疑问再加上车子第一眼也吸引了我就走进去了解一下 销售看到我进来很热情的给我讲解了起来从车辆配置车机使用维保售后各方面都交流了一遍感觉车子挺"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "为什么要买车 1另一半工作的地方乘坐公共交通工具不能直达总是需要再另外打车前往不太方便 2因为疫情问题考虑到自驾也比乘坐公共交通工具更安全 3节假日的时候也可以随时来一场说走就走的旅行 选择插电混的理由 1两人蓝牌摇号陪跑三年不想多花钱再加上确实有用车需求也刚好碰上七月份那段时间陆续出来的新能源购车优惠 2纯电的车呢我们一个是觉得里程数太低另一个是觉得如果只能充电有时候着急用又没法充电的话就芭比Q了 3M5的基础版纯电模式有200km市区完全够用加满油开长途也完全没有问题再也没有续航"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "距离提到新车已经一个多月啦我是10月2号下的大订订单然后11月19号提到了车给大家分享一下我用车一个多月的感受和购车体验 最满意 1购车体验环节上海这边问界旗舰中心装修比较好好去了有蛋糕咖啡可以品尝售后也非常有耐心我们提车当天还给报销了打车费用还有就是购车没有其他捆绑的收费环节保险也可以在外面自己买这个比传统4s店要店保好很多 2车机的流畅性非常nice用了一个多月没出现过死机卡顿现象 3外观颜值比较符合我的审美这个车漆颜色在外面也很少见独特一点 4无线快充充电速度快这样出门不用担心晚上在家忘记给"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车需求 本来没本过要在深圳买车的停车太不方便了而且上下班也不开车现在提车四个多月了才3300公里但21年在湖北老家的时候下雪或者下雨骑摩托车出行太不方便了正好买的别墅也会在来年装修了另外也有养狗狗由于出行不便都没怎么出去玩过了然后才决定要买车的 选买对比因为买车主要是为了出去玩的以当然是要买SUV的又没有深圳蓝片不太想花那几万冤枉钱 过年又要开回老家的只能在能上绿牌又能跑长途的车中选一个了选择并不是很多当时看中了比亚迪宋Dmi回深圳后就下订了宋plus并报名驾校提车要等半年到了五月份深圳出了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "一外观方面 由于送了选装权益所以我选了一个20寸轮毂一个字大另外外观颜色建议不要选装因为基础色系已经够好看了个人喜好银灰色外观方面长在我的审美上尤其是前脸够凌厉侧面搭配大尺寸轮胎很霸气尤其那个原厂自带的双活塞红色卡钳更加突显出这个车的个性流畅的线条贯穿整个车侧尾灯我觉得可以稍微做得窄一点细长一点显得更加科技化 二内饰配置 内饰这种东西萝卜青菜各有所爱个人比较讨厌到处都是屏幕的车我觉得内饰比外观更能打动我主要是内饰透露的沉稳大气符合我这个年龄阶段的需求各种配置都比较务实该有的都有座椅通风座椅加热手机无线快充"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "最满意 最满意的当然就是手机无线充电啦老婆也特别喜欢这个功能自己用的苹果手机掉电比较快后期打算换个华为手机有点续航焦虑而且自己的老车子里充电还要用线来插会显得驾驶位很乱现在好了车子里手机随时可以充电而且有两个位置可以提供两个手机充电非常方便哦还有就是自己原来是汽油车油耗也挺高的买车的其中一个目的就是经济环保原来一个月油费800到1000左右现在换了纯电车子80度电充满就28块左右可以开500多公里跟以前比较真的很实惠还有个原因就是华为加持华为的鸿蒙系统用起来很智能人工很聪明讲话快点也能听清"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "优点 对于上一辆车是油车16款雅阁的我来说问界m5给我最惊喜的就是内饰跟鸿蒙车机作为一个不追求驾驶乐趣的车主在考虑第二辆车时首先就锚定了SUV新能源为家里当司机纯电的车型也考虑过不过考虑老家往返700多公里还是选择了增程式新能源车但是在试驾过问界m5之后我觉得这辆车的操控感很棒动力随踩随有方向盘也很跟手没虚位超车也是手拿把掐加上现阶段国产车在用户体验上的多种改进开门时后方来人提示人脸识别记忆这个也有点小瑕疵下面再说几个40W-66W的充电口整车在市区行驶时的静谧性让人开车时的工具人"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 在深圳的95后摇不到蓝牌再加上回老家三四百公里所以人生第一台车只选混动然后今年六月份就开始去看车最开始想买比亚迪唐dmi但去4s店看后感觉内饰颜色太老气了不喜欢整车空间比较小跟预期有差距在店里又看中了汉dmi因为我对买sub还是轿车没限制内饰还凑合外观中国结尾灯比较喜欢后排空间够大座椅很宽很舒服音效车机啥的也体验了都还行试乘完就下定了汉然后就是漫长的等待后来有天在路上看到一台车觉得很好看也是绿牌果断拍下百度就是问界M5可电可油当天晚上就去了万象天地华为旗舰店去看了车晚上8点多店里看车的人也挺多"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "最满意 底盘确实很稳是不是百万级我不知道反正有时候急弯就感觉很踏实我是小白新手但是BBA的车家里人都有也试过最后还是觉得小五比较可以从试驾到订车3天时间都没有可能00后做事都很急哈哈哈确实我是不懂车的但是没有踩雷 最不满意 后备箱空间如果四口之家会略显小放不了多少行李前排储物空间少变速箱位置如果和M7一样缕空然后跟EV一样可以放两个手机就好了加上赛力斯的售后服务都得提升因为第一次买车所以没有接触过售后服务这块但是赛力斯的售后还是得跟上 空间 内饰方面坐上去就感觉很舒服这是买这车的原因之一买东西就图个舒"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "最满意 外观不算惊艳但是耐看内饰方面看起来挺舒适的配置同等价位对比后挺不错的空间个人感觉还是满意的但是下面有电池比不上油车续航在我个人使用每天25公里通勤还是够用的基本一周一充每周电费20元左右周末另算智能化得看情况信号不好时小艺发呆驾驶感受的话也没开过别的车不好评判于我个人而言开起来还是蛮舒适的长途方面国庆回家1000公里自动巡航挺省事脚能够休息 最不满意 在深圳售后服务方面目前还是差强人主要是车多服务网点少导致修车时长较长服务态度方面还可以也在成长希望以后越来越好吧 乘坐空间 1米7的我坐起来感"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-10", "comment": "购车经历 自从有了宝宝家中添置一台新车的需求越来越迫切目前的老款2.0朗逸越来越不够用了于是在年初开始泡各种汽车论坛一顿研究对于车有两个重要的需求1安全2舒适耐用期间试驾过不少车从油车到混动到纯电试了一大圈包括宝马x3天尔天xc60奥迪Q5L蔚来es6比亚迪唐dmp岚图free特斯拉model Y等等就在举棋不定的时候一次逛街的时候看到了华为店里摆着m5初见外观内饰并不觉得惊艳报着玩玩的心态去申请了试驾很快体验中心就安排了试驾整个试驾过程销售很专业热情体验非常好试驾完印象中最深刻的就是动力和底盘的感受"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "提车 6 个多月行驶 6000 多公里结合一些使用片段和用车感受我觉得已经摸清楚了这个车的下限使用起来也更加得心应手与大家分享欢迎多多指教 简单提一下我的车的信息 我的车是至臻版 车身颜色冰晶灰 内饰颜色象牙白 自选配置HUD头枕音响20寸轮毂 电耗 日常上下班通勤夏天空调25度23档风座椅通风全程开约1820度目前深圳气温稍有下降1015度左右短时间座椅加热空调关闭AC电耗约2325度左右 油耗 日常上下班通勤比较堵车匀速20公里行程约1小时的时候表显油耗89L"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "一入电车深似海从此油车是路人.这句话果然没错这是一个十五年驾龄老司机的真实感受之前开的老Jeep指南者跟了我十年感觉也还行除了油耗高点爬长坡有点肉之外其它没觉得有啥大问题.但是国庆试驾M5之后开始被万般嫌弃噪音大 提速响应慢人果然是更愿意拥抱新ZA事物NAN的. 我是国庆节后一周提车到现在算下来开了两个多月里程刚刚好3000公里上下班用车纯电模式高速每周来回200公里燃油优先和自动模式都开过整体的用车感受可以总结出来也算是具有一定的代表性了. 最满意的是静音效果杠杠滴纯电模式下基本没有声音特别是"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "购车经历 今年房子装修好了不用再租房但是距离公司比较远必须得有一辆代步车了从4月份开始选车期间看了比亚迪但是由于比亚迪全系都要等待半年之久等不及后来又一天在B站了解到问界M5视频里看着还是很不错的就在周末去体验店现场看了下并且试驾了一段时间最终和我老婆都很满意而且等车不超过一个月就可以提车最终选择了问界M5 用车成本 由于新房离公司比较远每天要来回将近90公里一半高速目前跑了一万多公里了整体下来的话很满意目前油一共加了三次每次三百其余都是电费自己安装了华为充电桩每月电费大概一百多块钱谷电0.30"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "选购经历在选购问界M5前之前选购的车是老爸退休下来的帕萨特帕萨特这款车懂得都懂总体的驾驶感受不错底盘调教的也好开着的感受也还行主驾驶空间也大但是他的两个缺点是第一太老气了毕竟是做行政轿车较多第二是加油的车确实烧不起我每天上下班通勤大概得15公里来回就得30公里短期还好长期积累下来油费已经是一笔不小的开支了所以跟家里人一商量准备买一辆新能源车 因为之前开的帕萨特所以对于汽车的底盘和驾驶的舒适度有一定的选择从有开始购车的想法之后就开始看车就开始看的是BYD的汉 DMIbyd汉设计的也不错外形也比较好看但是试"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购买历程 当时看中的有汉dmp摩卡dht问界M5一开始是看了比亚迪汉dmp但是试驾了汉之后觉得底盘提升没那么大并且之前开的就是汉dm所以试驾完就把他排除了然后试驾了摩卡觉得内饰和外观太老气了也排除了后来逛商场看到了问界静态体验了一下当时第一次看到车机这么牛的车子非常心动然后就约了试驾试驾完就对它种草了除了感觉空间跟我要求的差了一点其他的都非常满足我的需求想到也是自己一个人开也无所谓就下定了下定到提车差不多24天左右 提车价格 裸车是25.9万元保险是4950元 代办上牌是100块其他的没有什么费用了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车时间2022-6-13 提车时间2022-6-30 总里程6690km 平均电耗17kwh/100km 1 购车经历 周末和老公逛街不经意间看看到了华为体验店里停着一辆墨绿色的汽车我们可以说是华为的死忠粉家里小到手机平板笔记本音箱大到电视都是华为的对于华为这里停着的汽车更多的是惊讶好奇心使我们决定一探究竟 经过店员跟我们详细介绍问界M5这款车的各方面性能不得不说我们在惊讶之余却又很心动在此之前我们确实有购车需求且已对比过比亚迪汉 特斯拉model 3小鹏这三款车这次恰逢遇上了问界M5综合对比下来发现在这几"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-11", "comment": "1车机系统 华为加持的鸿蒙车机无疑是最满意的地方了我是一个华为粉手机到电脑到生活家电都是华为的影子通过万物互联能力从车机的无缝流转导航音乐控制家电对于我来说都是极其方便汽车是我每天都需要使用的大件鸿蒙车机让我的生活便利性提高了操作流畅方便人性化语音助手的智能是别的品牌望尘莫及的级别每次别人做进来车里都是满满的炫耀满满的羡慕满满的妒忌哈哈哈真正的智能用户是能感知感觉到的还有双无线充电面板无敌以前上车手机不知道放哪里而且还要接线充电现在上车直接往上一放舒坦40W快充下车又满了而且有忘拿提醒很贴心"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车始末 在7月份的时候定了特斯拉后来路过华为授权体验店随便进去看了看耐不住销售顾问的一再邀请试驾了问界m5试驾过程中销售给我讲了车主头枕音响还让我进行体验对比了车机系统互联网响应速度是真的快但是很可惜的是它是增程车因为已经有一辆宝马3所以打算买纯电后来了解到问界会在9月推出纯电车型于是我在订下特斯拉等车的同时期待着M5EV后来在2022年9月6日的发布会上正式大定在11.12号提车 使用距离1400公里 能耗表现1.城市通勤舒适模式14kwh/百公里均速15到30km/h 2.高"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "购车经历 家里要换车已经有一台油车打算换台电车在商场看了下问界问界外观完全长在了我的审美点上试驾了下也不错当场大定了订车到提车大概5周时间 外观选择了粉色颜色的选择当初也没有太多纠结女儿喜欢粉色实车也看了下不是很艳有点粉紫的感觉还是很喜欢的但这个颜色确实不耐脏内饰做工用料扎实真皮座椅质感很好新车基本没有异味内饰棕色还挺好的比增城版的棕色感觉要浅一点颜色刚刚好耐脏肯定是不如黑色自己配了个坐垫感觉很一般暂时没找到好看的坐垫搭配但这个棕色内饰还是挺耐看的 提车价格 新车也没什么优惠销售给了点抵用券自己加钱换"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "空间 身高176体重140的我对于各座位都挺宽松副驾前的抽屉空间真小放的汽车的档案袋要折小点才能整个放进去要不关不上或者关上了过会儿自动打开主副驾中间的扶手箱买了个隔板放了下能有效提高空间利用率后备箱相对我的前车迈锐宝XL能塞的东西少了些没拍个对比图 驾驶感受 试了几个模式还是钟意节能模式油门和刹车会和我之前的燃油车驾驶习惯一样刹车根据模式不同踩的深度有差异小艺就是我的辅助基本操作都能交给他HUD抬头显让我不用时时低头看仪表盘上的速度和导航路线特意加了这个配置很实用疲劳驾驶尤其早晨开时时常提醒我有时不困心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 一开始也在纠结了很久看车看了有几个月一直在比亚迪吉利之间徘徊后来有次无意间路过华为体验店刚好这个车前段时间也在网上有关于他的测评早上对华为国产的支持然后就去店里面试了一下因为我还是比较喜欢SUV但有担心SUV的舒适感没有轿车好然后一直纠结是买SUV和轿车刚好问界m5两个都满足了又有空间又有舒适性不得不说华为的车机系统那是真的牛逼属于是可见其可说基本上全车控制都可以通过车机实现那时候刚好出了政府区补1万鸿蒙补贴1万一下子刺激我最终下定了我不是花粉这是我买的第一个关于华为的产品 提车价格 目"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "先说说综合感受吧提车到现在已经开了近五千公里了总体感觉还是物超所值的但也有一些小的瑕疵的总结一下就是有惊喜也有无奈待我慢慢道来 购车经历 今年杭州市政府推出了购车补贴30万以内每台车补贴6000我就开始选车了第一个试驾就约了问界M5从试驾到下定前后就半个小时吧试驾结束当场就直接下订了交完定金还和老婆说是不是有点草率了要不要再试驾一下别的车后来我们俩就去试驾了特斯拉的model3和modelY试驾体验不是很好我们俩都把自己开晕车了后来去试驾了蔚来就感觉蔚来太大了而且外观我老婆不喜欢最后试驾了比亚迪的海豹和汉感"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "下定时间11月开始下定因为优惠力度选择在成都提车而不是绵阳本地结果遇上重庆口罩 购车时间 12月10号 购车地 成都 提车时间打上临牌开车回绵阳因为周末约定下周四去上牌 选购经历家里有个油车紧凑型的suv开了七年了就想换辆车开了继续换油车感觉没什么意义了就开始在网上关注新能源汽车了也不是那么急切的想换车直到夏天逛万达广场在华为手机店本人使用华为手机当时是去买个华为手环配套看见了问界M5一下就被吸引住了车辆外观很耐看本人就喜欢圆润点的外观的果然网上保时界的名字不是白叫的"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-10", "comment": "外观 外观这个问题我想每个买车的人最优先考虑的肯定是外观因为一个车的颜值打动到您在您购车犹豫车型的时候我想大部分人会选择外观满意的车型我想说的是这个车照片真的不好看很显小但是实车是真心好看简约不失个性很耐看 内饰 原先家里开的奥迪a7跟迈腾身边朋友很多 e 级 5系就单从50万左右这个价位的车型来说 m5ev也许内饰设计不是最优秀最豪华的但是绝对是设计最人性化的同时也是用料最好的全车大部分地方采用纳帕真皮摸起来非常细腻同时其他地方都是采用软塑料而这种软塑料是摸着很光滑那一种不像一些日系车中控台的软塑料模仿"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "中型SUV车内空间其实蛮大的我小孩在后排又蹦又跳玩的不晓得多开心就是后排感觉还是有点短而且还有一点矮可能是因为我身高比较高吧头顶的空间其实还可以因为我比较高坐在后面大概有一拳左右距离吧后备箱普普通通没有特斯拉那么大下面也没有空间而且是不是电车都没有备胎啊万一车胎爆了咋办只能找拖车吗还是电车连个备胎的空间都没有了扶手箱有点小放不了什么东西如果以前老车都是扶手箱塞了一堆东西的车主换了这辆车估计什么都塞不下了也不去想扶手箱扶手箱塞了各反光背心交车的时候就放在里面了说是需要穿的时候扶手箱方便拿最好是放在扶手箱"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "这辆车最让我惊喜的就是他的前备箱我相信很多买问界的车主都是看了增程M5才去了解纯电M5ev的M5是没有前备箱的拿走了增程器之后依靠华为的三电技术在前备箱挖出一块特别大的储物空间并且前脸把进气格栅去掉了毕竟没有发动机所以比油车单储物空间的话这块就要大上不少后备箱相较于其他中型suv也算还可以但绝对不能称之为大毕竟我是做了后排的后排空间其实挺大的就是座椅有点矮座椅可以往前打倒然后进一步提升储物后备箱储物空间但就后备箱问界纯电版是没有做到和特斯拉一样后备箱下方也能储物所以后备箱储物能力这块还是要比特斯拉差一点的无论"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "购车经历家住十八线小城市景德镇20年年底搬家住市郊去了每天上下班通勤距离大大增加所以21年年底的时候家里就有了再买一辆车的打算 本来按照我爸的想法是想买一辆34C充充门面也满足满足他的小小虚荣心而我却是一个实用主义的人所以我对BBA这种豪华品牌是完全不迷信的而且买BBA的话买车贵养车更贵感觉是利用国人对他们品牌的盲目崇拜售卖高价低配的车子所以我一直都在跟我爸说不要买BBA去年年底的时候在路上看到了一辆红色的汉EV然后对汉EV的颜值一见钟情下定决心要说服家人买辆红色的汉EV后来也带家人4S店去看了看车并试驾了家人也挺"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "用车场景 主要上下班通勤用往返大概40公里城市快速路偶尔节假日跑个短途高速周边旅游玩一下至于回老家当成一趟2000公里暂时还没想过以后时间允许的话可能出去远途自驾 驾驶感受 目前开了300多公里使用纯电舒适模式整体驾驶平稳很少极加速极减速其中跑了一趟20多公里的高速ACC定速巡航和辅助驾驶使用还算OK识别率还可以弯道也能准确识别变道车插进来也能减速但缺点是15s就要转动方向盘一下方向盘上缺少传感器感知手握在方向盘上噪音表现车上静音做的足够好了高速100以上能感到胎噪但是配合车内华为sound音响"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "空间整车乘坐空间还是比较大的有次我哥坐主驾驶位开车他身高183cm我身高178我坐主驾后面距离前面还有两拳多左右家里的有小孩的肯定是足够的而且问界的华为商城里面还有配套的宝宝安全座椅可以和车接线带座椅加热非常利害储物空间呢其实也还行就是后备箱稍微比特斯拉有点小了我相信买问界的蛮大一部人人都拿特斯拉对比过特斯拉后备箱空间还是蛮大的下面还有空间储物问界M5ev后备箱下方则没有而且后备箱原来的储物空间就比特斯拉小一点还来的好处就是乘坐空间是要比特斯拉大一点的扶手箱说实话比较小车里面自带了反光背心的一般就是放在扶手"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购车经历 工作地方距离老家就300多公里本来想买纯电的但是下单时刚好是国庆不是新闻说特斯拉被堵到没电停在高速上只能找拖车拉走所以本来都下纯电的后面直接换成了混动的因为M5 EV后驱也要28.8w换单的时候发现增程式的M528.8w都可以买四驱版的果断就下单了这个至臻版其实在这之前有一次券商组织了新能源车试驾我也试过P7ID4ET7Model YModel X极客001不考虑P7 主要是我还是喜欢SUVET7确实是试驾感觉最好的但是太贵了Model Y 的动能收回我一上手就不习惯ID 4就感觉是传统油车换"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "购车经历 比较过毛豆Y咖啡精灵ID001等车型油车驾驶感电池和车身安全性需要加钱选配的比较少为了赶上年底前的国补我选的在交付中心买车交付会快点但是和体验中心比优惠会少裸车价28.86万店保太平洋6143.47元上牌费600元落地价29.53万我是旧车置换的可以不在店里置换补贴3万AITO商城积分另外交付中心送了3M车窗贴膜和一些精品 满意的部分 1.宽大的车体全铝底盘和前四球节双叉臂后H扭力梁多连杆悬架等扎实的车体用料 2.nappa纹真皮座椅不用选装标配即满配的座"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "买车起于指标 深圳限牌 6月初深圳放宽指标抱着试试的心态提交申请很快指标下来后才发现混动要求电池容量必须大于35KWH那时只知唐DMI-i符合此指标群里聊起指标才知问界M5也符合且享受龙岗补贴政策深圳市补1万区补2万合计三万连夜网上了解车辆参数理工男先看参数再看颜值第二天6月17日车友推荐的销售加我微信中午上门试驾一起吃过午饭就直接下定啥优惠赠品都没谈之所以果断一是购车预算在接受范围内二是整车素质也非常认可 从提车到现在开了17000公里在这里跟大家谈谈我的用车感受 一 外观总体来说外观设"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "人机互动很顺畅除了基本驾驶功能自动泊车左右焦距识别360全息影像等功能是菜鸟福音对于新手的我简直安全感爆棚当然这些对老司机来说可能就是比较鸡肋了 用的油耗比起同级别的油车是要低不少但一个发电机喝95的油还是有点奢侈 外观有点量保时捷的感觉有点尬但是内饰是真不错真皮加原木加大屏加多重颜色的皮质新车味也不大当初下定有很大一部分原因是内饰 购车经历 自从年初产生买车的念头最近半年开始频繁光顾各大车友论坛对比研究市面上几款新能源主流车型到国庆期间几次试驾最终下单了问界M5后驱标准版10月15日下单11月17日交"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历满意的点 提车经历9月25号订车11月20号当天提车历时不到两个月就提到车龙岗交付中心的交付专员非常nice提车当天非常详细的讲解中午还有精心准备的工作餐必须给销售点个赞 行驶快一个月优点 1.上下班非常静谧关上车窗基本感觉不到外界的声音开点音乐完全就像沉浸在自己的世界一样2.车机真属于天花板级别平板朋友用了都说好流畅开车交互手握方向盘后其他全部交给小艺太方便了 3.倒车360影像和变道提示音对我这种新手简直完美非常适合我们识别路况变道超车 4.华为花瓣地图和手机的交互以及头枕抬头hub显示"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "购车经历 身为一个02年小伙 当初在众多的车型看了很多其中比较忠于哪吒s的颜值同样和问界一样可油可电可惜着实让人等得太久没有耐心了其实一开始是很想买辆轿车作为自己的人生第一辆但在家人的推荐下去家附近的万达广场看了这一款问界M5到店后销售认真的和我讲解了这个车自己也深深体验了一下这个车空间很大毕竟是中型suv音响效果很震撼功能很多车机是真的流畅于是毫不犹豫的定了这一款然后就到了这煎熬的等车环节11月17日下定结果因为疫情发运不过来12月9日提的车当时挺激动的然后办完手续提车回家 提车价格"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 上辆车是凯迪拉克ct6换车的主要是因为杭州限行没有蓝牌指标大6出行成本也比较高底盘也低有一次在杭州大厦地下车库下坡就磕到底盘了所以第二辆车考虑suv 先是看过了岚图动力空间音响隔音都非常不错但是太大了停车不方便纯电里程也比较短再一个就是车机卡顿还是比较明显的 偶然间看到了塞力斯问届m5听说是华为加持然后app上预约试驾动力没得说零百4.6s最最最重要的就是人机交互可以说是目前顶级了到现在还没有遇到过比华为系统更加流畅的车机系统了果断下定 五月份下定的八月份才提车这个觉得有必要说一说因为是新车"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "驾驶感受 很满意动力足但很稳重跟自己的驾驶习惯很契合用两个词形容就是平稳又丝滑 日常驾驶不追求弹射起步问界是一种平稳持续的线性加速在不知不觉中就达到了7080底盘优秀滤震干脆同事极氪001车主上次乘车时问我这车是不是有空悬说坐着很舒服笑着回答就是底盘好 驾驶过程中柔顺又丝滑轻轻地踩电门松电门车子的反映都很灵敏偶尔想体验加速感深踩油门推背感一下就来了变道超车时动力随叫随到 舒适模式下动能回收很柔和从油车转过来很容易适应 后驱纯电续航 重点来了 一开始在外面用快充时感觉电有点虚安装家充桩后的第一箱"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "购车经历 买这车有点偶然作为暂时的小两口家庭对车的需求大部分是市区代步偶尔会有回老家的长途需求然后作为一个设计从业人员对车的外观内饰及动力都有一些要求然后对那些常年高价低质的合资车没有好感于是将目光锁定在了国内的这些新能源企业中最开始看的是汉个人觉得各方面都还行老婆觉得也还行但舒适型差点最后还是下了定金后面一次偶然的机会去华为售后修手机在商场闲逛的时候看到了小五一下就被吸引了马上上车静态体验了外观内饰很养眼车机智能化满分愉快的约了试驾效果也很满意座椅舒适静谧性好加速性能也很好还带自动辅助泊车还是增程式的"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 其实很早之前就通过朋友了解到问界了只是因为对增程式新能源不看好加上对赛力斯品牌的不信任一开始并没有把小5放在买车的备选清单里 一直买考虑比亚迪海豹跟极氪001对两辆车也都进行了试驾其中比亚迪海豹坐的个人感觉比较憋屈加上比亚迪的客户服务水平大家也是有所了解的车是好车但是无奈给不了顾客一个良好的体验也就作罢了极氪001倒是各方面都做的比较到位但无奈预算有限而且提车周期起码半年无奈放弃了试驾完比亚迪海豹的当天不知道怎么就鬼使神差的走进了旁边的赛力斯店看到了这辆跟我一下子就结下了不解之缘的小5 对掀背车天生就有的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "帖主目前驾龄4个月8月到现在5月份的时候决定要搞辆毕竟也到了该有的花季6月份开始看车试车由于帖主是金牛座所以咱的车就是讲究一个性价比高预算30万以内性价比最高SUV只要性价比高就适合我当时看了并试驾的车有汉DMI小鹏P7理想one特斯拉Y野马mach e当时确实不知道M5可能是华为生蚝吃得多底气足推广并没有很泛滥所以大多数人都不清楚华为竟然还有车我也是其中一员当时试完之后真的很爱野马的mach e车型很运动很酷但是性价比不高四驱30万起步车机系统一般什么都要加钱360也要加钱就暂且等一等"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "本来最初是打算买油车在车展上看了林肯和捷豹想要二选一后面想想还是suv比较稳重一些就想订林肯了还在犹豫期的时候逛着商场进到华为店里突然发现华为居然还有车啊当然华为不造车doge 首先外观就真的击中我的心巴当时展车是灰色就已经觉得好好看前脸很大气车灯配合格栅的拟人形态就霸气中带一点挑衅和不羁有点帅气哈哈哈再就是一整块的天幕想着晚上开着氛围灯躺在车里看星星也太浪漫了 进到车里关门的声音比较厚重能感受到用料还是蛮良心隔音效果也很明显根据平时听歌习惯选了重低音的歌试听震感很舒服huawei sound还是可以"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "本来有一辆马自达cx-4的开了5年多了每天上下班接孩子上下学差不多100公里左右油价没涨之前也觉得还可以承受俄乌战争后油价蹭蹭往上涨每次去加油看着计价器自己的血压也跟着往上涨最后和老婆一合计打算换辆油电混动车有续航焦虑不考虑纯电平时上下班通勤用纯电周末节假日可以用油出去撒个欢看了一圈把比亚迪唐宋汉的dmi也都试了一遍综合考虑下来都不满足我的需求无意间试驾了塞力斯的问界M5了解了纯电可以跑200公里试驾下来感觉不错尤其是底盘很稳之前也没有开过什么好车顿时心里种了草7月6号车展上果断订了2022款后"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 2022年6月28日太太突然给我发消息说我们去买辆新能源车吧上个浙 A 牌 其实这个想法我去年就有了当时极氪001上市的时候就看到很上头但当时苦于太太不支持就没有了后续今年她主动提出来购买新能源我只能很勉为其难的答应 之后我们去试驾了某 one 某豚极某 001等车型对于某 one 我感觉太大了开起来有点飘晃整车开起来不整某豚的驾驶感受还挺不错的这个级别开起来真挺爽的这可能得益于3.0平台确实厉害但我仔细想想换车换个十二三万的车总感觉怪怪的还是要换个改善性住房毕竟之前的油车也算是个大三居吧哈哈"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "选买背景家里有一辆雅阁油车开了好长时间了想置换刚好趁着今年最后一波国补结束前看看有没有合适的新能源车有的话就打算选购一辆没的话就算了看了几家新能源车都感觉不是特别满意有一天在万达商城里边逛街的时候看了华为店里有展车感觉外形不错就去看了看体验了一下试驾了一下感觉非常不错我试驾的时候销售说还可以有3000块钱的置换积分感觉比较划算就下定决心给家里添购一辆新车了 最满意的地方最满意的地方应该就是车的小细节车的实际用车主是我我老公偶尔开开所以我比较关注车的内在细节车的氛围灯车妆容的补光灯还有车辆"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-07", "comment": "购车经历原本就计划今年要买一台新能源车上一台车是12款锐志一开始下定的是海豹然后偶然的机会刷到问界好奇心驱使就预约了试驾直接安排了试驾车上门果然像大家说的一样问界不能试驾因为一试驾就想买最终决定购买还是因为深圳的补贴太给力了哈哈哈 提车价格裸车是28.88万然后还有深圳的补贴整车落地26左右再次表扬深圳的补贴 能耗表现驾驶习惯比较暴躁再加上换车的新鲜感恨不得每个路口都弹射起步电耗基本在20最近天冷能耗更高了不过考虑到2.几吨的车重还是挺正常的跑高速才用油但是感觉实际油耗比表显油耗更高"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购买城市四川绵阳AITO用户中心 车型问界m5四驱至臻版 车型选配20寸轮毂hud抬头显示头枕音响黑内白外 购车经历 购车需求因为家里有一台油车了这台车是我自己平时开平时乘客就是我女朋友所以对大空间没什么需求就是需要一台开着舒服好看的省心的车就行 车型对比 奔驰glb220动感宝马3系320li零跑c11问界m5 奔驰glb220优点多少算台奔驰还是2.0t的发动机行驶感受底盘很舒服缺点看着傻大笨外观不是很喜欢奔驰最拿手的内饰我最爱的还是新c级的所以不太感冒后"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 上一辆车是2016年奥迪A4L当时落地也32w开了8万多公里没啥小毛病还是省心的想换车是因为去试驾完电车觉得自己油车不香了智能化不够每年用车费用2万导致了我有换电车的想法预算价位为30万左右电车没有考虑过bba电车这几年国产车确实是进步很大第一台试驾的车是特斯拉modely作为一个体制内的搬砖人虽然没有考虑买特斯拉但是买电车也是绕不过它的毕竟销量和产品力在那里偏运动的地盘调教NVH不够好也适应不了动能回收力度后排舒适性家里人也不满意坚定了我不选特斯拉的想法第二台考虑的是极氪001老婆说外形能"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "9月底购入小五现在已经2600公里了也算是对小五有个比较全面的认识站在一个新手角度讲讲这两个月来的感受 购车经历 今年6月份的时候由于政府购车补贴的不断刺激同时因为没有车周末带小孩出去游玩不方便便开启了看车之旅在07555年都没有摇到牌同时市内用车场景居多所以电车成为了首选同时老家已经有辆轿车所以更多考虑suv 最开始是去看model Y不知道是老款试驾车还是试驾路线选择有问题一路上晃得不行媳妇在后面都快坐吐了33w的价位配上这种乘坐体验立马把它给排除了 后面是去看ix3当初创领落地大概"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "小主镇楼郑重声明这不是橘猫 选车经历 说起跟问界M5的缘份一切要追溯到那个百无聊赖的下午那次不经意的点击让我直接少了二十几万堪比电信诈骗在官网看到小五的图片就觉得这车很耐看虽然没有太多惊艳的设计但总体感觉简约干练符合我低调的作风试它就试它我们的爱车小问界好吧我承认有点尬总体来说就是预约了试驾但实际上我预约了三次第一次因为加班错过了第二次因为台风不得已取消第三次到华为体验店时销售小哥都埋怨我是他最难约到的人说起来还让人有点脸红呐 购车体验 看到小五实车的时候我眼前一亮第一感觉实车比图片可好看太多了特别"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 年初听说了这款车偶然逛商场时在华为店体验了一下内饰后来专门去预约了试驾当天果断下定今年6月份提车提车第一天开着新车去看了新房相信民族企业华为的实力果然没让我失望我和我老婆都喜欢黑外黑内低调沉稳大气颜值比较中庸属于耐看型 提车价格 在四驱性能版还没涨价前下定当时是27.98万元 能耗表现 车机系统计算的能耗感觉和驾驶里程有关系同样比较温柔的驾驶脚法20公里以内大概是20个电耗20公里以后基本可以跑到16-17个电耗最低电耗跑到过13.3图三纯燃油模式综合油耗大概6个左右"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "人生第一台车已提车小半年了用车感受颇多借此表达一番 购车经历 我购车的需求很简单就是想有一辆能在工作日通勤用电供能节假日出行游玩时不用担心续航稍微显得年轻一点的车与女友想法达成一致目标清晰于是就锁定增程和插混这类车型 在25w左右的预算范围对比过汗dmi它这空间各方面的确实不错就是内饰真的没在我的审美上而且纯电续航略短再加上提车时间一个月起遂转向问界 实话说试乘m5的时候我连驾照都没拿女友也是拿了四年驾照没开过车的驾照女神但就是坐上去m5那一下我就觉得这车不简单职业原因经常坐车百万"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "综合感受开门见山本人是问界m5的车主外人眼中对他打分有高有低但这些对我来说并不重要我买车只看适不适合我和我的家人仅此一个标准问界表现均衡没有短板而且还有几点我比较欣赏 一是我和家人都是华为手机鸿蒙座舱完美契合驾驶体验相当不错以前我不愿意长时间开车现在我愿意感觉是一种享受 二是我买东西挑牌子纯国产绝对优先使用国产品牌让我感觉自信满满 三是开过了轿车想换一台SUV希望简约大气不张扬看了一系列车子从外形和内饰上都进行过全面比对家人也都一致首推问界 四是我们的用车场景纯电较多但也会偶尔长途也不可能再买其他车子"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-11", "comment": "购车经历 用车反馈 对于M5ev最满意的就是整体的舒适度全铝的地盘到全真皮的内饰座椅通风加热按摩在搭配上丝滑的车机整体使用感受就两个字舒服 差点意思的地方一个是辅助驾驶一个是续航辅助驾驶用的是博士L2续航四驱冬季开不到400. 驾驶感受 身高172的主驾驶位后排空间坐下放三拳没有问题因为是电车所以整体空间比较富裕乘坐4人非常舒适后排也可以完全放倒170左右脚伸直睡觉没有压力 储物空间一个前备箱一个后备箱空间足一般前面我会放一些不怕潮湿的物品后面放一些衣物之类的 496马一jio油门下"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-11", "comment": "用车时长 11月18日提车地点龙岗交付中心 总行驶里程740km使用场景日常城市内上下班通勤 购车背景及经历 深圳无车出行靠地铁一到要去哪去哪玩的时候地铁不适用了打车非常地贵为了省几十块钱的打车费开始看了新能源车预算大概30w以内 22年初的时候无意打开华为商城便被M5深深地吸引了鸿蒙座舱是最吸引我的点毕竟万物互联很是方便后来一直犹犹豫豫直到看到了问界M5EV简洁的外观很能击中我的点包括其他各种配置于是火速联系了试驾由于当时ev没有试驾车就试驾了M5操控挺符合心意市区通勤更偏向于纯电销售也说EV的底"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "我是10月24号提的车纯电后驱落地28.86w送了一套华为充电桩目前也开了一个多月了我先从车机续航内饰空间交付缺点六个方面来谈论一下自己的用车体验与感受 1问界最值得说的就是搭载Harmony OS天花板级别的车机15.6英寸的中控大屏就像是个平板有点像现在的鸿蒙车机是现在的智能手机而油车的车机就是原来的诺基亚功能机整个车机操作界面非常流畅遗憾的是就算有流畅的操作系统但是没有可以用的车机软件余大嘴在发布会说了2023年第一季度会OTA超级桌面解决车机无软件可用的问题这个车机我觉得最为智能的就是车机语音可以喊"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "1.购车经历简述十年前买的日系卡罗拉兢兢业业跑了15万公里没啥大毛病但现在有二娃了卡罗拉也确实小了点到了换车的时候现在油价高企新能源车这么火爆自己小区又能装充电桩加上今年还有国补和媳妇商量了下就打算换一台新能源车预算30W以内特斯拉一是不能进体制内单位二是最近刹车事故频频被我们直接PASS了其他合资的新能源车还不如国产那么就剩下国产新能源车了十年前国产的油车确实有不少问题最让人诟病的是三大件不够稳定耐操但是现在国产的新能源车真的是一日千里千帆竞发甚至可以说已经到红海撕杀的阶段了电车的电池电机电控三大件"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "10月6日下单10月9号锁单10月13日提交工厂11月12日提车到今天12月9日马上提车使用一个月了开了 1500公里充电费用300左右接下去就聊一聊车辆使用吧到提车前我也没有再去试驾过EV版本了EV动能回收还是会比增程版强一些一直选择的舒适模式回收力度还能接受经过一段时间适应也基本能够改变自己的脚法了还是那么丝滑车辆静谧性还是一如既往的好高速上110码以上才能够感受到明显的风噪轮胎尺寸的问题会增加路噪的感受但是传入驾驶室内还是可以接受用的是倍耐力静音棉轮胎再稍微开点音乐就可以忽略不计比起X3的倍耐力防爆胎还是安"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "我原先开的是一辆奔驰C从16年大学毕业开到今年听说每一个对问界心怀向往的人背后都有一个被油价折磨的灵魂平均近1块1公里的油费对上下班50公里的人来说实在是顶不住正好听说问界M5ev的发布也是冲着对华为深度赋能的信任直接决定置换掉小C 最满意 首先最中意的就是m5ev的外观简约流线的设计遥遥领先于友商那个强行拉高的外观说的就是model Y虽然有人说抄袭macan但我觉得各有各的美感 其次我认为它让我最满意的地方应该就是他带给我的驾驶上的体验了驾驶模式我选择的是舒适模式为主对于我开了六年油车的我来说的是质的飞"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "选购经历 去太原出差一个月刚好我的手机摔坏啦就考虑去看看手机刚去了华为店里看看手机然后就看到华为店里放了这辆车当作展车就很好奇华为竟然出车了然后手机还没买就先试驾了车总体感受真的特别好再加上一直就有购车的打算所以考虑这辆车就加了销售的微信联系所以还没买到mate50手机结果跟家里人一商量就准备买车了 这款车真的真的太棒了实话实说本来我是冲华为买的买了后管他是不是华为我都觉得香抛开华为这个名头我仍然愿意 车型比较 因为在杭州用车杭州的冬天会下雪所以购车的时候并没"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-11", "comment": "购车经历 根据自己用车场景我就打定主意买一台纯电车7月份的时候特别关注的是比亚迪汉系列试驾了千山翠版后下订了当时也对比试驾了model y当时觉得市面上同价位纯电没有能比千山翠更好了9月6日通知我能提车正巧当天发布m5ev我全程看完了发布会后决定车先不提再看看让给下一位9月7号就立马去店里试了m5确实鸿蒙车机一下就征服了我果断转订了m5ev 提车价格 我是9月7日下的第一批订单大概在9月10日大定享受到了首批车主优惠四驱顶配31.98万后面保险大概6600元无额外费用了目前听说在门店还有其他的优惠感兴趣的可以"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "问界M5提车为5月28日到今天为止已经有半年多了一共行驶了7740公里综合用车费用700块不到吧这次做一点细致的分享按照总体情况能耗表现空间表现驾驶体验智能化等五方面给每一位即将购车的盆友们做一个参考 用车感情 整体感受车外观给人中规中矩的感官是和macan有点像但在细节方面又有比较耐看的地方内饰方面简约能耗还可以温度适宜的时候能达到反向虚标的行驶里程驾驶体验底盘调教较软偏舒适调教吧智能化体验就目前来说无可挑剔官方宣称可见即可说我觉得可以叫做指哪打哪吧 能耗表现 车子是三元锂电池我一直感觉增"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "首先谈谈选车经历看车已经半年多之前几乎主流的30万左右价位的新能源车都看过试驾过7月份还下订了汉和海豹后来因为特殊原因暂缓买车退了订金直到10月份再重启买车计划看了问界M5EV就下订了从我个人角度来说因为是家用所以更追求舒适所以没有选择特斯拉和海豹其次因为家里人包括我开车技术不好特别是停车所以极氪的车宽劝退了我因为有充电桩而且市区内使用所以排除了增程的理想小鹏P7款式比较老G9价格到35万超过了区间最后就汉和问界M5EV对比看了车以后个人更喜欢M5EV的颜值以及车机智能化带来的体验加上不弱于同级别车的舒适最终选"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 10月16号订车11月11号光棍节当天提车一直到下午办好拍照整整在交付中心泡了一天和接待小伙子把m5ev功能整整熟悉了一遍检查汽车不仅检查了外观还让师傅把车升起来看了底盘说真的下面包的真的太严实了 能耗表现 充电桩安装好后小试了下充电桩冲了5分钟所以里程部分清除第二天好好跑了跑城市快速路80的高架快速路20拥堵路段全程副驾座椅加热音乐两个人跑了162km拍了两张里程图第一张图是中途拍摄的第二张是到家拍摄的到家前还做了个核算15不到的电耗还算不错 优点 1整体汽车非常安静所有车"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 00后第一次买车竟然是逛了趟商场 坐标深圳计划年内买车从10万雪佛兰看到30万奥迪Q3L特斯拉model 3福特野马纯电一次偶然逛卓悦中心商场看到有AITO问界M5展车当场试驾听销售一点点介绍越发越觉得不错增程式里程无忧华为品牌助力外观还不错赠选配就当场付定金下定   提车费用 -7月12号下单--8月8号提车不到一个月 AITO问界M5--后驱版裸车25.98W 选配松霜绿外观6k21寸轮毂6k推荐 前排座椅按摩1W有俩选配是赠送   能"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 选买背景我是22年4月开始有购车的想法的开始由于有续航要求主要目标集中在油车上考虑了从A级到B级一众的油车包括天籁凯美瑞在内也考虑了长续航版本的纯电车比如长安深蓝哪吒U等等后面考虑到公司有免费的充电桩可以白嫖因此电车的性价比提升了不少但是续航焦虑却着实让我难办尤其是我家那边充电设施还不够完善的情况下实在不敢把人生的第一辆车选为纯电车两者折衷之下决定选一辆混动车 试驾感受问界算是意外出现在我面前的选项当时问界来公司搞活动碰巧我那天另一个同事要去试驾我就顺便跟上了这里不得不说问"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 看身边的朋友越来越多的换新能源车家里两辆车都是燃油的为了响应国家节能减排的号召于是决定加入新能源车行列选车的任务交给了老公他做了一个月功课直接指向了华为赛力斯妥妥的华为全家桶 提车价格251800 享受了国家补贴和华为保险补贴 选配HUD抬头显示头枕音响20寸轮毂 外观绿色 内饰黑色 保险5400块返点900块实付4500块  最满意一点原来开的商务车本田的艾力绅后来"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 原来家里有辆油车还是一辆大suv上下班开起来费油且不方便于是就想买辆电车开开当时本来很期待海豹的但是一直没出来后来就去试驾了汉小鹏和特斯拉同时还对比了零跑深蓝的参数和外观最后试驾完根据我媳妇的反响果断的选择了问界 提车价格 本着家用上下班的原则就希望续航长一点动力没有多大要求毕竟出去玩我还有一辆suv油车所以就选了后驱的另外选购了一个棕色内饰hud按摩椅所以要另外6000元所以提车价格是26.6万保险选的是阳光的对比了几家发现性价比最高花了5500剩下的就是500选上车费了"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 大概是在五月份有了购车的想法因为之前从未关注过车圈选车完全没有明确的目标先后去看了本田雅阁丰田凯美瑞领克01领克03比亚迪汉也试驾了但都觉得差点意思直到我在网上无意间看到了问界M5外观完全符合我的审美于是立马在网上预约了试驾在试驾过程中销售人员详细地给我介绍了车辆的各项功能试驾体验很好我也开始在网上查看车主评价还是以好评居多虽然有些超预算了但还是下定决心要选择它结果遭到了家里人的一致反对他们对一个新兴品牌的质量及后续服务持怀疑态度而我也不愿意将就地选择其它品牌我会经常浏览问界M5的体验分享"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "整体感受 提车一个多月了谈谈感受吧 整体上还是挺满意的之前开的是奥迪A3小钢炮各方面可以说是碾压级的提升无论是驾驶感受还是舒适度仅驾驶人的后排就更不用说了方面 心路历程 在乡下上班通勤的路途比较远60多公里小三的油耗虽然不高百公里6.8L也吃不消再者小三空间属实不尽人意需要换个更大一点的第三是老婆市区上班也需要有个车车遮风挡雨家里有车位可以安装充电桩一合计就准备买辆纯电我准备买比亚迪汉的完全没有考虑过拉拉也看了很久创世版发布前盲订和老婆也去试驾了她一直没有下定决心等了大半年问界ev发布了带老婆"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历买这个车之前今年5月盲定了海豹顺便订了比亚迪汉本想着海豹上市不行就把汉提了等比亚迪的车真是一种琢磨随着海豹各种谍照出来还挺好看的也很满意后面看实车试驾网上看评论底盘太低车机也拉胯车子两次到销售喊我提车纠结了两次退了两次在9月初的时候无意中看到余大嘴mate50发布会本来只关注手机后面被余大嘴遥遥领先标配即满配勾起了好奇心也得承认华为做宣传确实比比亚迪好当天就出了好多评测视频看了这些所谓的问界m5ev全网首测可别说还挺上头的直接就小订了当天就跟比亚迪销售说要退海豹这里真要夸下比亚迪"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 用车七八个月行驶13000公里左右简单跟大家分享一下用车感受试驾过市面上所以电车插混超混要么对品牌迟疑要么对公司不自信对比之下最终下定问界M5小康是造车的老厂了再怎么说也是东风集团的有实力华为自然不用多说品质的保证啊就差一辆车全家桶了万物互联啊想想就美滋滋 用车成本 40度电续航180公里0.6元/度用车成本在0.13元/每公里 56L油每升油发3.2度电油价按9元计算用车成本在0.6元/每公里 能耗表现"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-11", "comment": "本人已经是奔四的大叔啦因为家里的油车用的时间太长啦再加上现在的油价越张越高回落又很低所以一直就想购买一辆电车再加上家里也能安装充电桩所以买一辆电车是出门的最优解 购车经历 七月份的时候就开始有想选购问界M5增程版的想法但在网上看到今年九月会推出纯电版本就准备多等几个月入手纯电开始就是选购纯电车为主刚开始同期看的车还有特斯拉特斯拉的订单都已经交了定金下单了但是等到问界M5ev纯电版本出来后根特斯拉进行了对比特斯拉的内饰有点太简陋最终还是放弃了特斯拉亏了1千块钱选购了内饰更好更加丰富问"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-09", "comment": "购车经历 我的上一辆车是迈锐宝XL那个车各种表现都会不错的但是就毫无智能化可言和现在的新能源车比简直是老年机所以我一直想换一辆新能源车而且是要非常智能化的新能源车一开始我因为工作原因接触到了阿维塔还是华为合作开发就非常喜欢也因此了解到还有问界这一款车华为参与的更加深入而且是余承东主持开发的可以做到和华为手机完全互通互联我就非常心水了但是我有不想买一个带发动机爹的增程版于是等到纯电发布再加上价格还比阿维塔便宜不少还送按摩和华为充电桩心动得不行就下定了 用车成本 用车成本也太低了原来我一个月要加1200左右"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-09", "comment": "1空间后排空间和后备箱空间一般后排坐垫我坐感觉有点点短不过家人坐没感觉短前备箱空间很大后备箱不算大特别是还有很大的往下挖的空间储物空间只能说勉强够用手套箱比较小还没有我之前科鲁兹的大扶手箱还可以 2外观本来最开始就是被外观所吸引网友戏称保时界确实很像回头率很高特别是前脸比增程版好看多了很大气也很有神老婆一直说车子小就跟我们之前开的科鲁兹掀背版一样其实只是看照片显小但是看到实车则非常非常大可选颜色多每一种颜色都很好看考虑两个人都会开我们盲选的暖星云买之前没见过暖星云色拿到实车非常满意仔细看"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车经历 起初也没有说那么快的计划买车因为家里当时有一台代步车了但是有天在B站冲浪的时候刷到了问界M5这款车当时就觉得有点酷炫然后搜了几个看车视频发现都是在吹车机的当时也产生了疑问一辆车为什么老是吹车机是没有其它能拿得出手的东西了吗后面就搁置了也没有再关注 但是由于之前搜索了问界B站后续给我推荐了很多视频我有一搭没一搭的看着等到2月份的时候就准备去看看这辆车到底是怎么样讲真第一次看到就喜欢上了发现它不止车机很出色其他的方面也挺合我意当天就预约了试驾当时也有想对比一下就去看了比亚迪的汉此时汉dmi处于"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 刚毕业出来自己大学的时候存了一丢丢存款工作也落实了然后就心思思想买车了于是就天天看各种车评在大学的时候就一心想买各种性能车但工作之后就被社会劝退了油价持续上涨用车也比较多所以就考虑电车了提车电车第一反应肯定就是特斯拉于是就和女朋友去试驾了结果我俩都不习惯单踏板模式所以就不考虑了然后又去试驾了小鹏p7车是好车就是名字吧哈哈哈哈有点low咯还是试驾了蔚来ET5可惜超预算了只好放弃然后机缘巧合下听到华为也出车了于是就去了解第一次坐上去就感觉很有质感于是就约了试驾驾驶改也很好女朋友也比"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "经历了56天的焦急等待心心念念的问界M5 EV终于领回家了犹记得提车那天起了个大早 迎着朝阳载着最爱的家人一家老小一起去迎接家里的新成员我觉得这就是人生中最幸福的时刻了吧 新车开了小半个月了总体感受是特别满意除了香还是香跟老车2010款速腾相比毫不夸张地说换了新车的感觉相当于诺基亚N73换华为mate50pro 购车经历 由于老婆只考虑SUV加上没有长途需求家里有固定车位又地处南方纯电新能源就成了首选预算三十万以下可选的不多也好不用太纠结 由于华为情节最早关注的是阿维塔但是预算超了也没有展车试驾车"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "好像这款车被定义的更多的是家庭车呀 可是我就是一见钟情了呢 缘起一顿午饭 周末午后饭后在商场闲逛路过华为店铺看到这台车摆在那里一眼定情 太好看了吧女生的dream car.. 问了问价格25.98万起价格也合适呀 后来还去试驾了小鹏p7..可是本人对轿车还是不太喜爱而且同等价位配置低了好多 也试驾了特斯拉能量回收实在不适应开起来一顿一顿的太难受了 其实那时候我是不需要换车的我的丰田Rav4 实在是太好开了里程.外观都还很优秀可是还是没有忍住 考虑了几天就下定了 对比了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "用车背景 作为一个新晋升的奶爸本来家里是打算换车但是一直没提上日程家里的小白北京现代名图也是从七年前我刚拿到驾证的第一天一直陪我到现在13万公里的风雨兼程小白还是很给力的从来没有让我丢过人尤其是去年大雪奔驰宝马连续趴窝小白依然坚挺一个字爽 由于老妈年纪大了工作也有调动上班的地方离家里远了虽然小县城里骑小电驴很舒服但是夏天是真热冬天也是真冷再加上家里小可爱的出生更加坚定了我要换车的想法打算把小白给我妈妈小白因为养护的很好很多人上车就问小白是不是才买一两年 跟新车一样这样老妈高兴媳妇儿也高"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "原来2016款的日产轩逸跟随我有6年时间了陪我走过了大学毕业后初入职场的这几年车比较省油基本能满足市区上下班通勤的需求整体用车体验还不错但无意间一次逛商场被华为智能生活馆中的问界M5给吸引了萌生了想要更换新能源车的想法于是就开启了各大车型的对比模式 对比车型 主要在极氪001特斯拉ModelY零跑C01问界M5EV几款车中间进行选择考虑到车机流畅性续航达成率品牌效应等方面最终还是选择了AITO问界M5EV 提车情况 在权衡各大对比车型后最终在10月2日国庆假期第二天完成了下定10月28日通知车已到店进行预约提车"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 换车完全是意料之外计划之外的事情逛商场的时候发现华为竟然也卖起车来了然后不经意的看了看就回家了 回到家后看B站又无意间刷到了我和问界的缘分就来了之后详细的了解深度的试驾瞬间感觉自己的奔驰不香了到店两次就把车定了 提车价格 提车价28.88四个选配20轮棕内抬显华为音响老带新25000积分旧车置换30000积分其余就没了 能耗表现 自己开车比较猛电耗比较高一般都在120公里左右佛性开的话也有140公里左右以上续航都在夏天冬天还没有测试 充电速度一般30分钟左右20-90"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 马上和老婆结婚搬进新房子了准备买一辆价格20-25万区间的SUV由于城市通勤道路拥堵一般这个价格区间的SUV普遍油耗很高而且大部分烧95的油我们偶尔又会跑跑高速回老家所以纯电车有续航焦虑也被pass了所以我就把车型放在了混动车型上起初看了皓影混动 途观混动锐际混动还有宋puls除了宋puls其它三辆有的4s店实车都没有更别说试驾了订车还要等2-3个月感觉4s店也不是很愿意卖混动车型所以都很失望宋puls等的更久所以都pass了最后在b站上看到问界的鸿蒙座舱和全铝合金底盘后我的内心就有了答案因为我本身非常喜"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购车经历 坐标常州 之前的油车是奥迪A6l才结婚的小夫妻没事就喜欢出去玩但看着油价蹭蹭涨难免会心疼就动了再购置一辆电车出行的心思购车过程是比较曲折前前后后试过byd海豹唐汉极氪001长安深蓝零跑c01哪吒s小鹏p7基本上除了特斯拉都试过了本来定了海豹但说实话我不喜欢海豹的内饰中控车门上面那些设计过度的红色蓝色线条还有四驱底盘离地才11cm通过性还是太差了不符合我的需求但最后我也没想到拍板了问界当时我们本地还没有体验中心去100km外的周边城市去体验的本以为就是去感受感受玩一玩但没想到"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 结婚后想着买一辆家用SUV可以带着老婆到处逛逛未来也能带着孩子到处跑跑预算25-35万也不着急前前后后看了一年多 这个价格范围不可避免地先看了BBA的X3GLCQ5L预算能覆盖这几个车型低功率的中配但我和老婆总感觉不值这个价又看了沃尔沃XC60在价格不低的情况下发现XC60的中控台有些挡腿本人185cm97Kg后来发现CMA架构的车对我来说都有这个情况 选购视野转向自主品牌领克09展车到店当天就去看了同样是挡腿比亚迪唐DMI外观和价格都挺好试驾的过程也让"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "购车经历 发布会第二天下单的直接锁单了因为是重庆的缘故就排到全国首批提车了10月底提的我们这一批5个车只有一个暖星云对比起来真的是我最喜欢的颜色没选错但是每个人审美不一样只能说实车跟图片比只会更好看没有色差哈哈 提车价格 车价28.8即顶配了头枕音响座椅按摩通风加热都有前备箱也非常大除了水晶档把基本上增城需要选装的都配满了唯一比较难受的是氛围灯减配了感觉少了一半还有后备箱的220v没了其他都没得说保险5000小不是大的保险公司大家酌情选择没有其他的费用这点很好上牌我们也是自己上的交"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "最满意 首先我这边销售的服务和态度是真不错从看车到订车到提车真的感觉服务很好 其次这车的加速刹车非常好基本不用担心超车和追尾拉夸 最不满意 1提车无优惠 2市场应用少看股票还要带平板 3一键升降开关位置太靠前 4眼镜盒盖板反馈力度太小 5音响水渍擦不掉 6车机的网络信号不给力有时会无网络 驾驶感受 开了大约1周左右的时间外出的时候会有人问我小伙子开的什么车每次都闻言暗喜外观的 车机车机很流畅小艺真的聪明呀还能连续提问都能识别 自动泊车 泊车功能挺好用的晚上视线不好有时候"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 问界m5在今年年初刚发布的时候就关注了最终7月中旬试驾第二天就订车了配车很快不到一个月的时间8月中旬就提到了车因为旗舰版等的时间要久一些最后选的至臻版当时有活动4个配置可以免费选三个之后又自费加了个抬头显示最终配置是四驱陶瓷白玛瑙棕内饰20寸轮毂主驾音响抬头显示相当于满配了不知不觉的和小5已经度过了三个多月了回头一看已经开了5000多公里了因为我有用电焦虑买了增程版的相当于背了个充电宝就不会担心出去玩还要找充电桩了 用车成本 性价比还是比较高的买车的时候送了18000的选配还算合适因"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "之所以下决心换车肯定有很多满意喜欢的地方才会行动三个月首保刚结束头脑发热的也冷静下来了现在跟大家分享一下我的购车心路和最满意的地方 购车心路6月底的某天电驴在一个华为店旁等红绿灯无聊朝店里张望蓦然回首发现一台车摆华为店里远看还挺好看的一直知道华为要入军车界的没想到就真出来了回去和领导汇报情况一查资料原来叫M5问界系列AITO高端新品牌还是电车耶可以加油续航可以开一千公里哦第二天直奔该店直接试驾非常NICE啊大热天的座椅通风吹得舒服极了音响效果也很好最主要的是驾驶感也很好车子不小和父亲的傲虎差不多操控也不差那动力"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "9.30提的车后驱标准版现在驾驶接近一个月分享下使用感受 先放总结总的来说是一款无太多槽点的车子预算如果在25-30W左右不想有里程焦虑的话M5是当前很值得推荐的 选购经历 两年前就定下来的小目标要靠两年的奋斗买了一辆车初期作为小白的意向车型是某特但是深入之后还是觉得有一些地方自己无法接受最后对比了口碑越来越好的问界才决定了解下看看后面约了上门试驾试驾完还是比较惊喜的 在价格方面问界m5后驱版本是259800对比某特还是便宜了而且整车各个方面都比较均衡而且不用担心续航所以最后的决定还是问界 下订过程"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "提车惊喜 原预约的8月25提车结果当天早上出发钱被赋红码了最后交付中心可以远程交付在交付专员的指导下完成了付款也顺利办好了提车的流程主要想快点办好拿到行驶证申请补贴然后到了9月1号到龙岗交付中心体验了交车仪式服务还是很耐心和周到我喜欢把他叫做小五同学 提车价格 总价27.78万选装20寸轮毂抬显棕色内饰保险自己另外买6300左右销售承诺的一个蓝牙头戴耳机一个华为手表和2W积分积分目前还没拿到 代办上牌580 最不满意 1前排的储物空间太少了首先是水杯架下方一点眼镜盒太鸡肋了特别容易被压到就"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "我的第一台是燃油车开着起步提速有点慢现在油价高速飞涨所以第2台车首选新能源周边也有朋友开着其他品牌的新能源也很羡慕也去看过其他品牌特斯拉传祺小鹏和比亚迪全部试驾过最终还是选择了问界M5.主要还是考虑了续航的问题就怕纯电版的跑个长途充电麻烦增程式的很好的解决了这个问题我的职业比较特殊因为上班期间一直处于紧张状态所以下班就特别想要一个轻松且有智能的环境来缓解一下这个车也做到了车家互联确实这个车也没有让我失望车机特别的顺畅避免了很多动手触摸要解决的只需要动动嘴就可以了还有一个重点就是试驾过程原本我就想像别的车一"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 都说选车就是选老婆选对了就是越看越爱今年7月份重庆车展看上了问界M5因为购车预算25-30万以内的SUV落地价玛瑙棕的内饰亮眼配上鸿蒙的大屏车机系统全铝底盘增程方案续航1000公里完全就是量身定制老婆看了非常喜欢所以试驾两次后直接下定了 用车成本 现在主要是城市纯电使用提车加的200块油几乎没用家里的730Li城市使用基本上都是15个油以上现在这车算下来100公里基本就20多块钱因为没装家充外面固定充电大概1.05价格分时间段一度电充电也很方便当然有条件家充成本还会降"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "看了发布会知道有这个车一开始其实是没有关注的五一有空去汽贸城转了一圈看了两田的车主要还是关注混动因为上一台纯电出点远门确实不便话说回来日系的价格也真是死死的特别是某双擎E样车啥的都没有一个劲问能不能定下来什么都没看到定什么准备回家突然想到附近有个塞力斯的用户中心随便看了下那时候这车貌似关注度并不高接待都比较闲其实刚看真车外观就有点被种草了线条空间全景天窗中控销售强烈要求试驾跑了几公里回来车辆的厚重加速车机智能都非常满意隔天就下大定了6月11日告知用户中心能提车6月22日就去提车了等车周期不"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 第一次听说问界是朋友推荐的但当时大概了解了下只能去武汉提车就没有过多考虑5月底无意中在襄阳商圈看到了这辆车就跑到展厅去试驾了一下试驾前本来下订了比亚迪的汉dmi因为之前一辆车是威马纯电跑高速时老是有续航焦虑开过电车已经回不去纯油车了就考虑买个混动车汉的外观跟驾驶体验不错就直接定了但是在试驾m5之后就感觉整体很舒服内饰外观和车机都深深地吸引着我们回去之后也一直心心念念着m5的露营模式跟外放电跟对象讨论了下还是问界更适合我们就退订了之前的比亚迪再次跑过去订问界m5的时候很匆忙没有仔细问销售活动情况导致没参加"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-09", "comment": "购车经历 其实我从6月份就开始决定要买电车了过程真的是一波三折 一开始6.25大定了smart顶配等到了展车看了下总感觉有点小不是很满意厂家骚操作太多8.31号锁单在8.30号晚上老公带我来看了问界那会M5只有增程版的展车销售还带我们试驾了我两都开了一圈感觉很不错内饰颜值大小都非常在线和销售沟通我们的诉求就是买一辆suv不要太小一定要纯电正好m5ev即将上市可能是冥冥之中自由安排吧试驾结束即可小定回家就退了smart9.6号ev上市发布会结束立刻大定并于当晚就锁单 提车价格 裸车价28.86"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 毕业工作后有了购车意愿优先考虑新能源车结合到过年需要开车跑长途回家于是纯电车也就不考虑了只考虑油电混合车型 21年的时候比亚迪的DMI系列车型比较火刚好那段时间B站也在疯狂给我推荐推荐宋PLUS DMI的视频我看了众多车主分享的视频后也对这个车有了一定的兴趣首先比亚迪DMI车型油电混合可油可电顶配121km的续航对于普通上班族日常上下班是完全够用的即使周末在市区短途旅行纯电也是可以覆盖大部分里程的即使需要用油油耗较于燃油车也是比较省的所以油电混合对我来说是非常合适的纯电可以日常通勤过年开车回家也"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "一购车想法 先说说问什么会换车这件事吧我是一个00后对新鲜事物接受能力很强喜欢新能源的高级感和功能性原来的沃尔沃太过于复古油耗太高在市区代步成本过大综合考虑之后就决定换一辆新能源 二选车经历换新能源的品牌选择和试驾感受 ①品牌选择 一开始我是想换ev的由于我家是北方现在纯电还是冬天不太行我就偏向混动选择了 我首先就是去试驾比亚迪汉我个人是挺喜欢比亚迪的性价比高内饰也还可以外观挺好汉ev和dmdmi我都试驾了各方面都还满意我接受不了的缺点就是悬挂不行支撑不够舒适度也不行开起来没有一点信心我是真心喜欢比亚迪的车"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 去年开始计划购车首先确定的就是国产新能源绝对不为敌人贡献子弹十一深圳车展看了看秦DMI内饰很拉偏向于汉轿车比SUV好看一点新手怕开不来过年前同学买车一起去试驾了汉DM和汉EV确定等3月的汉dmi 汉dmi上市的时候价格有一点点高操作也没有那么好恰好出门看到了aito的门店清水河试驾之后感觉很不错销售小哥哥也很热情算上配置价格和汉dmi差不多于是就入手了问界m5 用车成本 购车28.88万元罗湖区补1万保险5千平时主要是用电用车成本不高 能耗表现 满油满电表显1100公里启程"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 不得不说aito的购车体验是非常好的由于本人提车的时候在外地提车全程远程操作aito的销售拉了个20人的群专人服务简直每个流程会有专人详细讲解并推进这服务一点来说新势力可以说是要完爆传统车企点名武汉的一汽奥迪史上最垃圾当初搞个教师优惠流程提交资料完全就没有任何提前准备把人整吐了虽然没有去用户中心提车但是有个拖车服务直接送到家本以为没有交车仪式的结果打开后备箱aito已经安排了一束花在里面瞬间被感动 用车成本 提车价格没啥好说的25.98万送了置换积分3000020万2年免息分期3选配一个华为的w"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "今年7月份购买的买车的过程比较坎坷和纠结特别是选车和等待时间很难熬下面从我自己的购车用车使用感受跟大家分享吧总的来说不满意的地方也有目前为止购买这辆车整体来说相对比较满意不后悔 购车经历 7月份深圳的专项摇号摇到了指标后就开始着急看车了因专项指标要求需要购买30万的燃油车我先后看了汉兰达沃尔沃XC60宝马X3奥迪Q5L大众途昂一直也没做最终决定最后又想着看看新能源的新能源首先就想到了特斯拉和比亚迪我们就到龙岗信义汽车城看了比亚迪的唐dmi和汉dmi老婆对唐dmi还是比较满意"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 在今年28岁的时候结婚啦迈上了人生的一个新里程本来婚后计划是在深圳买房也已经提前做好双方父母的思想建设工程主要是把钱拿到手了可是后来看到深圳房市的不稳定性在和老婆大人经过深度思考后还是决定暂时搁置买房计划 于是就把目光投向了组建家庭的另一大件代步工具小车车因为老家在湖南且本人经常有长途自驾旅游的爱好不想有里程焦虑所以当时就把目光锁定在混动车型上经过一番对比在8月份的时候下定了比亚迪汉DM-i的顶配版车型然后经过漫长的等待把市补等没了南山区的补贴也一直不见着落再加上比亚迪的销售服务态度让我的热情"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "从BBA到问界M5观念大变 说起年轻人的dream carBBA应该是最常被挂在嘴边的90后的的我也不例外小的时候就喜欢宝马的天使眼5系还有后来各类让我朝思暮想的四轮神物大概也是大家都梦寐过的吧 我的第一辆宝马 我的第一辆车是E84进口E90的底盘纯正的德国血统后驱的2.0自吸充满运动驾驶乐趣侧向支撑充满信心加速行驶的时候发动机的轰鸣和沉稳的底盘让人心潮澎湃最满意的就是驾驶感受音响效果全景天窗带来的整车光线感受恰好这些问界M5也都全部延续了深得我心 E84这辆车见证了我很多重要的时刻陪伴我走过了很多人生的"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 坐标深圳00后预算30w内打算购置一台绿牌车代步前后看了比亚迪/小鹏/问界/大众 比亚迪说到国产新能源车第一个就是销冠比亚迪了去试驾了汉dmi隔音滤震还行丹拿音响试驾车没会员听个响加速一般般销售业务水平一般问配置一直翻配置表 小鹏小鹏是逛商场路过进去看的销售服务很好一开始试驾的p5空间很大很舒服但是其他都不怎么样又试驾p7加速有力滤震偏硬毕竟运动轿跑颜值满分丹拿音响人声清澈低音差点意思 问界一开始不知道问界这个牌子的后面了解到是华为赛力斯合作的产品路边看过一台第一眼以为是保"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历其实从六月份深圳大湾区车展就在看车不过那个时候一直定位在六座或者七座的suv因为我妈妈家里两辆车都是七座suv加上我老公188的身高五座和轿车都没有看一眼我们没有摇到蓝牌那新能源就成了我们首选领克/ID6/理想one都在考虑范围内我老公其实很中意ID6的700km长续航的我也觉得好看女孩子看车无非就是车长得好看就行了根本没有研究性能那些就是稍稍纠结了我们每年回湖北那1000km有点小小的旅程焦虑考虑到每年也就那么一两回也就说服了自己要去试驾感受一下最后遗憾的是那个销售约好了来试驾却放了我两回鸽子叔能忍"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历原来的哈弗SUV 是2018年购置的主要也是家有两娃出去方便用来代步2020就想换车了陆续看了好多车目标是奔驰奥迪 结果油价大涨而且对比的配置性价比不高主要是买个车标所以转变目标准备买个新能源但总感觉纯电不靠谱有里程焦虑偏向于混动的于是看了理想岚图刚开始很中意岚图但媳妇平时也要开觉得太大只好继续观察等待去年问界发布的时突然眼前一亮 奈何赛力斯SF5的销量和停产让我犹豫了在今年2月份同城偶然在商场看到了问界m5看了感觉外观不错有种保时捷的感觉属于耐看型的内饰比较有质感车机确实相当不错没"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历第一次看到问界m5居然是在广州某商场的华为体验店逛街的时候看到的当时就是上车感受了一下一上车就被车子内饰惊艳到低调奢华有内涵的感觉车机和音响也是华为的加分加分接着听销售娓娓道来车各种性能车机香氛负离子净化头枕音响按摩空调效果安静的体验深深的被种草当时在广州只是玩几天也就没有约试驾已经在脑海里留下了深深的印象回到了长沙后首先约了别的几个品牌的车试驾但是因为看了问界的内饰和车机后看不上别的电车和混动车了但是我记住了试驾的感受 最后再试驾了问界m5后当天就下定了试驾感觉加速给力试驾的是四驱百"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "购车经历 看了半年的电车了原因是工作地点变动的关系再加上小孩上学导致家里面必须再增加一台车上班地点较远往返50公里考虑到现在的高油价单位可以充电的优势纯电车就成为了我的首选 前前后后试驾了10台新能源汽车最终还是没能抵挡住问界的魅力果断大定等了大概一个半月最终成为了第一批交付的车主 其实要是M5 EV晚上市两个星期或者海豹早到车两个星期的话我可能都提海豹了造化弄人啊 其实我也考虑过m5的增程版结果媳妇不喜欢前面的进气格栅被直接pass还好ev的颜值更高这车外观对于女生杀伤力真的大而且ktv话筒"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 和女朋友准备结婚了有好多事情要办两个人就把买车的事情提上了日程先后看了比亚迪汉唐领克01小鹏最终选择了问界主要是我们目前充电桩不方便问界可油可电纯电的续航也算不错试驾过程觉得整车的操控挺不错的各方面配置也都不错了就在5.1下定了这车5.20提车 提车价格 四驱性能版当时还没有涨价提车价格是27.98万 能耗表现 WLTC 工况没有虚标买新能源小白要看测试工况区别 WCTC 目前最准纯电90一般就充这些保护电池160公里拋除20保电纯电的常用续航约120-130公里我上下班"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "身为一个资深花粉配齐华为全家桶是什么体验 在万象城逛街路过华为门店第一眼就被M5的外观深深的吸引住了流线型的设计让整个车身线条感和肌肉感十足显得很高级白外黑内经典搭配远处看有点像个可爱的大熊 定的是四驱性能版零百加速4.6秒偶尔还能撒撒野体验一下贴地飞行的感觉"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历坐标深圳一开始的目标就是新能源车型网上关注了比亚迪的 宋plus dmi挺久了去店里看了几次还不错就直接交了定金了车太火爆了销售直接说要等10多个月才能提车后面有朋友听说我要买车他说他也要买了向我 推荐了 问界就一起去看了下试驾体验完后确实强于 宋 plus车机 内饰 配置都好很多加上 深圳有 3w的 补贴不过至今才拿到2w和销售谈好赠品一冲动就一起定了定的配置是 白外黑内HUD店里送了按摩座椅和20寸轮毂等了 大概一个月 顺利提到车 提车价格定的配置后驱增程版白外黑内HUD26.28万"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "空间4分 M5的空间只能说够用后排腿部空间我感觉是够用的 正常坐是完全没有一丢丢问题头部空间由于是全景天幕所以头部空间很大再加上全景天幕的开阔感给人感觉就很开阔不压抑是个讨巧的设计至于担心晒放心真不热这块天幕的红外线和紫外线隔绝率都在99以上再加上M5空调制冷贼给力不会热的至于后备箱因为之前一直用的旅行车那个后备箱就很爽M5这个后备箱受制于车造型并不算很大取舍了这部分空间之后换来的是更好的造型和驾驶感受整体空间利用上不如Y和001 外观2分 这个外观满分5分我只能给个2分公司附近就有华为旗舰"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "9月底本来准备去衡阳市杨柳汽贸城寻找零跑汽车4S店途径问界4S店由于该车在2月份第一次踏入衡阳市我就看了一下觉得后排有点挤后就再也没有看了现在陪着老婆找零跑店时又进来了问界店铺坐进车内销售员伍浩然非常热情的向我介绍了该车功能但是我并没有在意就是冲着零跑去的聊聊了天就走 10月1日国庆节衡阳市车展我又一次带着家人看车这次抱着试试心态试驾了M5经过自己驾驶体验感觉提速静音车机功能比自己的奥迪Q5强大多了当即下定10月8日顺利提车拥有了问界M5感觉驾驶舒适感智能感奥迪Q5L停车库不想开了真的是开了电车就放"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "提车已经整整3个月了一共跑了3000公里其中燃油1000公里纯电2000公里大概700公里是高速2300公里是市内通勤 先说说大家最关心的能耗情况 我是至臻四驱版官方续航是150公里SOC100-20WLTC我日常在市内通勤跑舒适模式快充至90表显续航190公里实际从90用到20跑个130公里是没啥问题的电耗基本控制在1820度/百公里最省电的情况是15度最耗电的是28度极度堵车每小时只能跑10公里的那种 燃油的话9月中旬跑了一趟高速往返约700公里表显油耗都是7"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 预算20到30万由于第一辆车是油车这次就想选一个新能源毕竟很多朋友都说开了电车就再也回不去油车了于是就开始了选车之旅期间看了比亚迪的汉元宋唐还有特斯拉毛豆Y小鹏的P5怎么说呢各种车都有自己的优劣因为经常出去钓鱼自驾游过年还要回老家所以就想着买一个插电混动最终对比的是比亚迪的汉DMI和问卷M5比亚迪的外形能耗座椅的舒适度都是优势而问界的车机内饰设计底盘做的比比亚迪稍微好一点这个时候恰好深圳龙岗区的鸿蒙补贴就出来了补贴之后问界的价格还是比较优惠的所以就选了问界 提车价格 最终提车价格是2620"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 三月份就定车了但是因为上海疫情加上不着急提车最后在九月三日提车之前选车只考虑混动预算20-25不喜欢比亚迪品牌然后只考虑suv所以最开始考虑的是魏派摩卡后来因为价钱太贵才去看问界然后觉得各方面都不错就决定买了虽然最后花的钱更多了哈哈 用车成本 家里有充电桩的恐怕根本不用担心用车成本波谷电价3毛一度我家旁边充电站晚上9点到十点是1.05元一度22点到第二天早上九点0.85元一度我也能够接受了提车以来开了3800多公里只用了200多公里的油 能耗表现 因为燃油模式实在用的少所以主要说一下电耗按"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "提车1500公里用车体验 问界M5提车/用车感受参与今年8月10号左右提的车到现在已经2个月多公里离家很近步行可达所以用车比较少到现在开了1500公里左右下面讲一下这2个月来的用车感受 1.选车历程 20年研究生毕业就打算买车第一辆车预算20到30主要看了比亚迪汉小鹏p5p7特斯拉3Y还有传统的中型合资车等看了很多也去了很多车展感觉很多车不错但就是没有就是这车的感觉其实21年底的时候也逛商城看了问界M5第一印象是华为怎么也卖车外观内饰都不错看了赛力斯的尾标逐感叹又是搞什么营销活动推一些不知名的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "购车经历 提车速度还好吧订车后不到一个月车就到了高高兴兴的去把车提了提车时也没啥额外收费跟当初订车时候说的费用一致大概三个小时吧所有手续都办完了很贴心的办了个交车仪式非常不错 用车成本 M5的油耗真是惊艳到我了车子开了5000公里了综合油耗才三个油平时的话可以在单位充电充满一次电的话纯电跑个将近170公里上下班也是完全够用了大概5天左右充一次比我之前开的油车省太多了以前一个月加油费够现在跑两三个月了都 能耗表现 续航是妥妥的没问题刚提车就跑了个自驾游实测满油满电跑了800多公里还没用完上下班又跑了大"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "这台车总的来说对我来说还是特别满意的无论是从外观动力空间各方面来说都是可以的经常有人说一个人怎么称得上是买到了自己喜欢的车就是每一次停好车能回头看上那么一眼才是真正自己喜欢的吧我就是这样的哈哈每次都得回眸瞧他一眼我第一台车是一台别克说实话真的没有那种感觉 目前行驶了5000公里给大家简单分享一下我对车的几个观点 购车经历 这个就简单给大家描述下算不上冲动消费从2021年就有了想换车的想法7月初发现这台车网上就疯狂查资料看视频7月16试驾后小定中间犹豫了快一个月越看视频越看越喜欢8月16大定"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "我与问届M5的一万公里 对于我的问界M5已经驾驶了2个月整对于M5现在有很多话想说总的来说就是三个字太香了 一 我为什么想选择问界M5 其实在计划买车后的一个月内陆续看了很多款车被市场上所谓的纯电混动等各种 概念不断轰炸但我认真的理了一下我的需求认为问界M5相较于其他车最大程度的满足了我的需求 1新手上手要快问界M5全景360显示面板的距离精确至1cm还有自动泊车对于刚开车的小伙伴太香了刚开始提车后的陌生感因为这两个功能很快消失很快上手 2里程焦虑问界M5满电"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "提车3个月问界M5首保完车主前来报道  车颜色外银内黑银色车子确耐脏呀好久都不用洗1次也确实因为懒的缘故 第1次首保体验非常快也非常好崭新出土的机油基本没咋用心疼机油因为单纯用油才跑500到700公里加油钱只花了500平时基本上全程用电在休息室直接按摩椅休息刚坐了20分钟就结束保养了就这我还在保养中心狠狠的炫了1个冰淇淋 提车3个月感受仅为个人感受啊拒绝拉踩 一驾驶感驾驶感确很不赖提车速度快超车的感受特别好电车的反映是真的很足速度在120以内吧基本上是秒杀油车的加速但是尝试再往上一点就比不过人"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 2022年8月15日下定2022年8月31日提车历时16天这提车速度也算是飞得起了是当天唯一一辆银色的小五也是当天唯一一个女车主长沙交付中心的绿豆粥挺好喝的我记得我当时也就喝了两碗 ㅤㅤㅤ 提车价格 裸车28.88万轮毂抬显头枕音响送的保险6200朋友介绍所以有2W积分自己贴了全车窗膜冰甲磨砂车衣人生第一台车靠自己买的车想对它好一点 ㅤㅤㅤ 最不满意 应该是空间分配吧就是对人有亿点友好对物只有一点友好 乘坐空间全景天窗头部空间感好本人160cm副驾位置调至最宽时后排两拳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "5月21日提的车现在已经提车一周了来发一下提车作业 选车心路历程家里有两辆老车一辆16年车龄的伊兰特一辆快10年的普拉多由于我平时开的伊兰特已经需要一年两检平时跑高速的时候体验也不好所以起了换车的念头起初是预算20w左右目标车型有星越L马自达cx-5和坦克300星越L造型和驾乘体验确实都不错但是平均油耗10个以上加95号油劝退了我马自达cx-5加92号油且油耗不高但是日系车的内饰风格感觉像是上个时代的产物空间也很一般pass坦克三百等车大半年油耗也很高也放弃了当时正好油价飞涨那为什么不找找新能源车呢由于"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "一选车经历 买车的想法是从今年三月开始的准备作为婚车以及婚后我对象上班用我公司近小电驴30分钟她公司远来回80公里家里的想法是他们赞助一点点上大奔有牌面我的想法是我自己这八年赚的钱买辆国产车同价位除了一个车标碾压合资车吧 最先看的是某克奈何套路太多销售颠来倒去翻来复去说是折扣但其实还是最开始那个价位后面要少开将近2w发票以及接受不了的车机卡顿车友群反馈我自己试驾也是感觉开机卡算了算了 然后是某迪国产之光了一进SSSS店就被那个酷炫的外形吸引了最喜欢的还是那个中国结尾灯网上也了解过DMI混动"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 车辆问界M5现居重庆企业员工因为小孩即将出生且为了日常方便等决定购置家庭首台车确定购买之前还看过特斯拉Model 3沃尔沃s60比亚迪-海豚其中试驾只有比亚迪其余都是朋友车辆有过乘车体验优缺点方面因为本人工作原因特斯拉车辆不能购买沃尔沃考虑到即将小孩出生感觉不太适用空间太小且价格没有谈拢所以pass最终敲定比亚迪-海豚虽然底盘较硬车辆驾乘体验一般但考虑首台车先开着试试支付了定金就等提车最终更换问界M5经过深度试驾各方面性能表现都很优异悬架良好驾驶体验极佳静音胎噪优异且能快速提车"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 2021就开始着手购车预算30左右不考虑纯油车因为新能源才是趋势而且相对来说用车成本会比油车低不少但也基本排除纯电车缺点是满电续航还不是很持久充电桩还不是很普及想到高速如果排队充个电需要排队几个小时就怕以后如果高速续航能600-700以上可能会再考虑吧所以选车范围就比较小了插电混合和增程式 后来陆续看了线下几家主要是比亚迪理想和3月刚上市的问界当时的对比和体会 比亚迪汉dmi外观还行但是内饰劝退还有后座中间位置坐着会顶头很难受当时也没开放试驾就结束了 理想当时好像只有一款one吧销售很热情邀请"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "1.为什么要买车买车需求动机用车场景 1我这人怕热平时天一热就要打车地铁都不想做买车就是为了通勤上班再去江浙沪周边自驾游方便平时就我一个人开 2而且新冠已经几年了平时公共交通不免还是有感染风险自己开车也安全点而且上海前几个月封城下次再有这种苗头的话小爷我直接开车带家里的猫仓皇出逃了好过在上海家里坐牢哈哈 2.为什么买混动心路历程 1绿牌自从20年毕业工作后就开始考虑要在上海买车了一查燃油指标大牌居然要10万直接让我坚定了买新能源车的决心把这10万买一块铁皮不如直接加在买车的预算上这不香吗所以开始看新"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "敢问青天何为界无惧黄沙踏傲途AITO问界M5选车提车日记-1 激动的脚颤抖的手终于提到期待已久的爱车AITO闪电M5因为选了银灰色给它取名闪电 分享一下自己的选车经历和提车感受首先要实名感谢下我的销售晶耀前滩的Neo兄很给力不像其他销售一样哄着客户下单还是理性帮我分析尊重我的选择也感谢下张江交付中心的朋友交付过程还是很省心的 问界M5刚发布的时候并没有对它有很多关注看到网图的第一印象是觉得好丑甚至还嘲笑它的名字像奥拓就是高中时玩抢车位印象很深刻的二手奥拓所以当时并又有深入研究这个车的"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "提车价格加上选装蓝色提车28.58万 选车背景选车之路异常艰辛 因为本人第一辆车加上开始比较小白 所以一年前就开始学习汽车的各种指标知识 从底盘到AB柱 从内饰到空间 从操作性到车机系统 从燃油到电动 皆亦步亦趋的去了解 刚开始仅从外观上选择看中丰田亚洲龙混动但是内饰和整体用料均下等 后了解小鹏实话小鹏的确不错无论是试驾感受车机系统外观都不错可惜价格较贵和纯电 再看了蔚来es6和理想one没啥惊艳的感觉价格更贵可能我不是奶爸 最后我选择比亚迪汉dmi因为外观较好内饰一般超级混动技术刀片电池都挺吸引我"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "购车经历 赛力斯 AITO 问界M5 四驱性能版这是属于我自己的第一台车以前也开过家里的奔驰GLC260本田奥德赛商务车等车型我在山西太原所从事的是网络安全行业东奔西跑频繁出差是常态城市上班通勤因限行政策让我更加偏爱新能源车在此之前我也去看过比亚迪蔚来小鹏等新能源车结合出差县城充电桩偏少的因素我选择了混动可油可电续航无忧本身就是华为粉从上一代赛力斯 华为智选SF5就有关注再到去年底发布的AITO 问界M5多次去和工作人员了解再到后来的试驾最终选择了赛力斯 AITO 问界M5 配置如下四驱性能版谧"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "95后人生第一辆自己花钱买的车有感 问界M5使用了二十多天加过2-3次油 ① 其余基本都是充电使用一次充电跑120公里没问题设置的充到89用油的油耗也就是六个完全可以接受自从提了车以后感觉每天都想开车去玩一玩库里南反正都不用油费内饰的做工和质感也是值得一提的全车的真皮性价比非常高车内128色的氛围灯空气香氛都给加分了不少前排的两个座椅的配置相当高座椅按摩座椅通风座椅加热十二向调节主驾座椅记忆功能配置全部堆满给了驾驶者和乘坐者很多的体验和选择 ② 座椅按摩也是上车必开力度不是很大但是很舒服不会干预"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "1.选车经历 想买新能源车犹豫了一年终于下手从一开始唐dmi到汉dmi再到后来的极氪001因四线小城并没有4s店放弃到最后选择问界只能说一年没有白犹豫 2. 车型配置我买的后驱版本白外黑内我不会说是因为便宜的选配hud裸车262000保险4300具体多少忘了 落地266300感觉性价比拉满毕竟很惜命很少开到120km/h 3. 用车场景 因为今年有了小宝宝需要增购辆大一点的车平日上班往返快速路100km只能感叹电是真便宜一个煎饼果子的钱就往返通勤了后驱两趟一冲也是真香 4. 配置部分鸿"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 买的四驱性能版落地29.6万裸车27.98万hud加装6千保险8千充电桩5千-销费券优惠3千 选车背景 我的法系代步车伴着我上刀山下火海忠心耿耿近9年随着服役时间增长身子骨总归是不如从前了去年又因后排装了安全座椅空间实在是捉襟见肘所以就动了换车的念头近两年来新能源车技术不断升级很多国产车已经具备了相当的竞争力国家又号召2035年停售燃油车种种迹象表明未来几年油车将会逐渐被新能源车所替代所以决定选购一台新能源车 对比车型 比较了比亚迪宋汉都不错宋性价比可以但车机不合我意小鹏p5的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "一选车经历 现在的老车吉利远景SUV是2017年购置的去年就想换车了陆续看了好多车比较喜欢宝马3奥迪Q5和比亚迪汉奈何油价大涨转变目标准备买个新能源因为有里程焦虑偏向于混动的陆续看了和试驾了汉XP唐极狐理想都不是太满意只好继续观察等待之后汉DMP四驱发布后离谱的33万多的预售价实在是远超预期我认为不值就开始看别的 偶然在商场看到了问界m5看了感觉外观比较普通不过属于耐看型的内饰比较有质感车机确实相当不错然后16号和17号分别约了2次试驾第2次是销售来接的去试驾的充分试驾了两个多小"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "问界m5用车200Okm的一些体验分享先聊一下选车经历吧 旧车是 atsl 已经7年了未来需要一台大一点的车就决定换车由于旧车要卖掉只留台车又有车库方便充电所以目标很明确就是增程或者混动之后就是选车网上看来看去最终定下目标车型汉 dmi 极氪001长续航版本问界m5最早原本计划的换车时间是年底之前3月份正好问界上市开卖了就带老婆一起去试驾了一番同天还试驾了极氪001对比后问界的车机更胜一筹极氪内饰还是有优势的但车太大不那么好开再加上极氪毕竟电车当天就决定买了问界现在看来还是很明智的毕竟电动车一个"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "选车经历人生第一台车一开始只考虑了三十万级别的BBA后面从汽车小白慢慢了解了一些现阶段的汽车行业情况也开始看起了新能源汽车但是纯电又有续航焦虑每年要回老家且老家的经济不是很好充电桩很少在这样的大背景下问界M5突然闯入了我的眼帘试驾下定提车一气呵成总体车体验下来也远超BBA入门款 车型配置四驱性能版 裸车价二十八万五千八百选配了hud活动赠送了两项权益 落地价加保险二十九万没有购置税很nice 用车场景基本就我一个人开车副驾驶也没有人呀 配置部分问界M5的车机对比其他老车企就好比当年的诺基亚"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "提车价格 车身价294800元保险多方对比后在交付中心买的三者200万价格6400多自己上牌230元落地30w出头 选车背景 考虑燃油经济性和长途里程焦虑所以优先考虑插电混动增程式混动车型其次是纯电和燃油 对比车型 从21年底开始看车先是看中摩卡他的AR HUD挺有科技感的自动泊车等功能也不错想等PHEV版本结果价格出来吓一跳比油车差了10万放弃后来看中比亚迪唐奈何等车太久加上某些安全性能让我不太放心再后来订了长安unik idd已经试驾且下定还加了车友群等待一个月都没配车加之各种小问题不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "汽车界的鲶鱼问界M5提车一周 购车经历坦克300是诗和远方问界M5才是踏实的柴米油盐 之前的车也开了10年了早就动了换车的心思不过用车的场景的确不多一年也就放假回家的时候用一下10年的车才开了8万多公里所以也就一直拖拖拖反正不着急坦克300出来后内心微弱已久的小火苗被点燃了看到那么多诗和远方的视频更是按捺不住但作为理性的XX后XXXXXX冲动是可以的但责任在肩冲动不会成为最后的行动这就是成长吧加上油价蹭蹭蹭的涨理性大过了冲动 这个时候问界M5来到了其实一开始这中庸的外观是进不了我的法眼的作为颜控又"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "用车场景 目前主要为和老婆两人上下班使用周末有时候驾车回家探望父母或者周边逛逛日常开车是关闭车窗开空调伴随香氛飘出完全没有新车的味道因为静音效果好车内音乐声开大一些也不会被旁边的车主投来看傻子的眼神体验十分惬意和享受体验过在车里看乘风破浪的姐姐第三季打开氛围灯音响效果选择影院模式配合中控大屏高饱和度高色域高分辨率真就满满的临场观感期待着疫情得到控制能够开启心心念念的长途自驾游实现一直以来向往的一路走一路美景一路游玩正所谓停车坐爱枫林晚世间美景映入眼香车美女好不自在 驾驶感受 目前一直使用纯电"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "了解篇 现在说起来和M5的缘分感觉就是命中注定一般三月初在网上刷视频时无意中看到了M5视频了解到是华为深度合作后我这个花粉便按捺不住激动之情约了华成的试驾 增程式油电混合鸿蒙车机 试驾篇 3.13号一吃过午饭就带着不明真相的老婆骑着小电驴兴冲冲的赶去试驾一到店就被M5的外观深深的吸引了不同于市面上大部分人觉得外观中庸的评价M5的外观我很喜欢不张扬沉稳大气越看越好看听了销售的参数介绍后接下来就是激动人心的试驾了车机操作座椅按摩高架飙车M5完美的表现让我原本就仅仅抱着试驾的心蠢蠢欲动接下来就是和老婆半个"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景作为本市首位车主车子也使用了三个月行驶了正好5000公里刚结婚平时就两个人准备换车的想法很简单就是混动平时上班用电偶尔出去游玩就烧油三个月体验下来车子完全符合我的需求 驾驶感受对于底盘操控没有直观的感受对于我个人来说就是开起来很爽平时开想超谁超谁高速上也特别稳 能耗表现因为没有车位装充电桩平常都是用的国网快充平时上班纯电电耗20左右跑了两次高速满油满电出发表显油耗在6升左右一个月下来电费在两百多表现很可以 保养感受刚在服务中心做完首保全程不用我们操心车子到店出去逛街店里有接送服务"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格285800四驱性能涨价前6000内饰选配保险自购 选车背景 自己上一辆车是十代思域开了已经近六年到目前也没出过什么大问题就是配置太低并且因为工作原因现在经常要跑山区思域底盘太低一直想置换一辆suv这两年又经常接触到新能源车的信息所以选车目标就是一辆混动中型suv 对比车型 理想one除了空间更好并无其他优势 岚图free车机能耗质感服务不及M5 驾驶感受 内饰 全车内饰简洁不失豪华感全软包皮质很加分氛围灯有但是没有奔驰那么有氛围感车内阅读灯美妆镜这些小细节做的很不错 座椅"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "人非职业车评人由于对车比较喜爱相对普通人而言略懂一些也体验过很多车问界是我人生中第五辆车工作原因采购一辆皮卡一辆商务车人生中第一辆车是读大学家里买的起亚智跑12年买的开到15年换了台捷豹XF3.0T机械增压的如今车老了主要原因还是油价太高才考虑换车本人从事建筑行业每天几个工地跑下来就是差不多就是一百多公里所以换车也是想往新能源发展对于纯电车说实话还是喜欢特斯拉公司去年抵账了一台蔚来es6开了几个月电量虚标比较严重四月份开始有换车想法我的阿豹加了五百五十块95油表显跑460起初是想在雷神上买台精品的model3或者modely"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "选车经历随着油价越来越高以及老车年纪越来越大14L/100km的油耗有点头疼感觉是时候换一辆车了从去年年底开始看车当然选择拥抱新时代把目光投向新能源阵营试驾了model3p7极氪001汉model3不适应单踏板开完直接pass极氪的驾驶质感和空间内饰很满意但是下手太晚优惠收紧再加上负面新闻多交付慢错过车应该还是好车P7试驾完5000定金都交了最后还是退了感觉这种造型的车帅是帅但是空间太小了汉抛开悬架这些不说本来是挺好的也是最以为会下手的车直到遇见M5不得不说M5上市那个平面照片真的丑导致我在它"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 一般就是一两人市区上下班平时跑跑健身房外加小假期出去玩个人自己用空间绝对够用后车厢地方也大女生买个东西能放好多后座有时候帮家人接送个小孩也足够用了还能一起在车里玩个车载屏幕小游戏 驾驶感受 因为是自己的第一辆车之前也没有开过油车所以不知道有点对比咋样只知道每次红绿灯都能甩别的车好几个车头外加车里很安静比油车安静很多刹车什么的我自己开一开是挺习惯的 能耗表现 才提车一个月油耗啥的就加了两百块的油现在还没用到四分之一所以油耗基本为零然后就是电耗基"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "3月31日提车马上满两个月给各位还在选车看车的朋友一些建议 一选车历程 开了太久的油车希望自己的下一款车能有所改变第一个要求就是国产国产国产 2021年6月被理想one种草坚定信息要买个电车如此大的车却有了如此轻盈的操纵杆巨大反差给了我深刻印象同学购买了此车得知我要买车极力推荐积分的诱惑呀并借车深度体验了10天时间由于没有充电条件只能当油车开几天下来让我放弃了原因有二第一就是接送娃娃上下学停车调头对于我这种老司机竟然很艰难车体宽大的优势是空间但弊端也得以显现第二几天的纯油体验让我无法接"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "选车经历 相信大部分人在这个环节是最纠结的当然我也是 首先在深圳摇牌两年无望当然我也不喜欢油车 候选车型 1.小鹏p7外形超帅看过很多改色案例都超级棒xp3.0 ngp 我如果买小鹏一定买ngp的毕竟辅助驾驶量产前沿了主要是便宜缺点对于我1.8吗比较壮的人来说有点过于拥挤了后排也是而且涨价过在买感觉很亏 2.极氪001外观内饰深得我心从刚发布就关注了中间也沸沸扬扬闹了与实物不符的事不过最后倒也稳下来驾驶感也不错缺点本来科技感十足但你这车机真的...........一言难尽你说别说把车机当加分项"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格四驱性能版加抬头显6000元一共花了285800元另加上牌费680元和保险6330元基本上30W以内下来了感觉有点小贵 选车背景身边很多同事买了比亚迪汉唐都有也试过他们的车总体感觉不错也想定比亚迪但有一次去商场购物时无意中在华为体验店里看到了这台问界M5本以为小厂生产的做工应该一般化但坐进车内感受时感觉相当不错做工扎实品质一流于是倾向于买问界了 对比车型主要对比了特斯拉比亚迪理想one和小鹏最让我中意的还是车机在车上看视频听音乐一级棒所以我在当时还是前10000名大定阶段我就直接下定了"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车作业提车两个月了谈谈用车感受 提车价格裸车28.58w 用车场景 大部分时间都是城市通勤上下班代步周末也会带着媳妇儿去小河边野营烧烤节假日偶尔也会带上老爸老妈一家人出去长途自驾游 驾驶感受 前桥搭载赛力斯的异步交流电机后桥搭载华为的永磁同步电机AITO问界m5的动力相当强劲零百加速4.8s推背感很强方向盘轻盈灵敏全铝合金底盘外加双叉臂悬挂底盘很扎实拐弯没有侧倾感加速刹车也很线性操控很稳不像有的纯电车新手开起来会晕车 乘坐感受 nappa皮座椅包裹感很强坐上去很软很舒服后排座椅"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "因为问界M5我着魔了 清晨一阵雨打树叶的声音真是自然的静谧之声甚是舒适故而索性选择晚起睡个懒觉 平时周末自己起床时间相对固定都是7点左右同事总是嫌弃我浪费了睡懒觉享受懒觉的大好时机而我却觉得时间都在懒觉中虚度而过更是浪费了体验现代美好生活的大好时光 匆匆吃过早饭决定去喝一杯生椰冷萃驾驶问界M5一路狂奔走进商场一位母亲和她可爱的小美女一路飞奔原来是看到了一辆超市附带儿童乘坐座位的手推车甚是可爱走上电梯一名小男孩故意向后仰了一下他的母亲连忙伸手扶去嘴上还念叨着真是把我"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "提车价格裸车27.98w落地29.18w 选车背景首先我们购买新车的第一要求就是要买SUV其次我们要买油电混合因为我们一般都是在上下班的路上偶尔要跑高速而这车刚刚符合我们的需求最后就是价位25-30万毕竟我们也不是什么土豪老板只是平凡的打工人价格也是我们考虑的一部分这辆车是华为和赛力斯联合打造华为的鸿蒙系统深深吸引我我们对比了其他几款同等价位的车辆不管从外形还是内饰我们还是比较看中这款问界很多人都问我为什么不买品牌响亮一点的那品牌对于我来讲是次要的品牌都是靠车子口碑做上去的我觉得不管什么车售后服务以及"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "1.选车经历 买这车之前基本上所有新能源车都了解过也试驾过因为本身家里就是华为全家桶所有这车发布后就毫不犹豫的试驾订车了老婆本来想定比亚迪汉的后来被我洗脑又换成华为问界m5了 2.车型配置买的四驱性能版的裸车27.98 加6000选了棕色内饰大定送了20寸轮毂和私享头枕保险人保的三责200万加车损还有其他一起6000出头上牌自己去的120块新能源免购置税一起落地29万多 3. 用车场景 主要平常用于上班周末露营和回老家因为是增程式的所有平常露营很方便回老家也没什么里程焦虑上班基本就纯电 4. 配置部分这车配置"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "3.15订车4.12提车杭州地区外白内棕 提车快一周了说说使用体验 最不满意 首先说说最不满意的地方空间空间空间重要的事情说三遍指的是储物空间前面真的没啥储物空间中央扶手箱有点小扶手箱底下的储物空间也有点小座椅其实挺宽敞够用我同事1.8米也说乘坐空间舒适可能他之前坐的车太小这个就看个人感受了建议去店里看看 提车价格 291800元保险强险啥的一共7.3k第三者300万交付中心的人说不知道为啥无法选择低的 驾驶感受 这个我就比较外行只能在外行的角度说过坑像坐船一样我感觉比较软转弯的时"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "外观第一感觉确实比较中庸朋友们看了也是这么说的没有特别出彩的地方目前还是很满意希望这个外观也会越看越喜欢越看越耐看了总结一句话还是这个中庸的外观是可以经得起时间的考验从外观看稍稍不满意的地方是这个轮毂可选择的余地还是不大就只用一种款式要是有多两种三种选择就好了 整体配置内饰总体质感还不错皮质摸起来很舒服唯一不爽的就是排挡杆下面那块黑色区域容易留指纹和灰车机配置上感觉每个功能都特别实用特别是OTA测试版本升级之后音质效果明显提升高速行驶时候音量50以上都几乎听不到车外噪音了 驾驶感受驾龄几年了开过车的"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-09", "comment": "最满意的地方 最满意的无疑是它的智能化系统问界M5的车机系统反应非常迅速语音控制也非常精准甚至连导航音乐播放都能通过语音轻松搞定 最不满意的地方 最不满意的还是悬挂的舒适性在过一些不平整的路面时车身的震动有点明显特别是前排座椅感觉没有想象中那么舒适长时间开车会有点累 空间 车内空间表现非常优秀前排坐起来非常宽敞驾驶座的调节范围也很大长时间开车也不觉得累后排空间更是让人惊喜不管是腿部空间还是头部空间都十分充裕 驾驶感受 驾驶起来非常轻松电动助力方向盘转向精准操作非常灵活加速"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-12", "comment": "最满意的地方 城市通勤中完全依靠电动驱动静谧平顺而当长途驾驶时增程发动机悄然接入续航保障无忧这种智能切换让每次出行都充满了自由感完全摆脱了续航焦虑 最不满意的地方 不过问界M5的中控屏幕虽然很大但在阳光强烈的情况下反射稍微有些严重 空间 空间方面问界M5无疑是为家庭打造的理想选择后排座椅非常宽敞即使长时间乘坐也不会感到拘束后备厢的容积也非常大能够轻松放下家庭旅行所需的行李整体空间利用率非常高适合各种出行需求 驾驶感受 驾驶问界M5是一种享受电动驱动带来的瞬时加速感非常爽"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2025-01", "comment": "最满意的地方 最满意的是问界M5的智能增程系统完全打破了我对传统电动车的认知它不仅能在城市里短途行驶时依靠电动驱动给我带来非常平顺的驾驶体验还能在长途时通过增程发动机的介入延长续航让我不再担心电量问题长途旅行也能放心开 最不满意的地方 最不满意的是它的导航系统有时候反应稍微慢一点特别是在路况复杂的地方语音指令有时不能快速响应这在使用过程中稍微有些不便 空间 车内空间非常宽敞尤其是后排坐上去腿部空间非常充裕长时间乘坐都不觉得累后备厢的空间也很大日常购物家庭旅行都非常适用收纳能力很强满足了"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-12", "comment": "最满意的地方 问界M5增程版让我最满意的就是它的续航表现由于搭载了增程系统即便电量不足时油机也能介入极大地提高了续航里程让长途驾驶不再担心续航问题而且车内静谧性很好发动机介入时的噪音也较小提供了安静的驾驶环境 最不满意的地方 最不满意的地方是车内娱乐系统的响应速度较慢尤其是在使用导航或切换音频时有时会出现卡顿影响了整体使用体验另外后备厢空间的设计不够灵活无法容纳太多大件物品 空间 空间表现还算不错尤其是前排座椅宽敞舒适后排空间对于日常使用也足够长途乘坐也不会感觉拥挤不过像一些同"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-11", "comment": "最满意的地方 让我最满意的是问界M5让我不再觉得开车是件体力活智驾系统比我想象中更聪明这不仅是车更像是我的智能助理 最不满意的地方 当增程器介入时偶尔会传来类似小型发电机的嗡嗡声破坏了车内本该安静的氛围这对一款高阶新能源车来说稍显可惜 空间 前排的舒适性几乎让我找不到槽点座椅的支撑性和包裹感甚至让我怀疑这是从高端豪华车上直接借用的但后排就稍微逊色了一些虽然腿部空间表现不错但对185cm以上的乘客来说头部会有些局促 驾驶感受 四驱系统带来的加速感和过弯时的稳定性能让你在"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-06", "comment": "购车原因 前段时间给老婆买了一款小鹏P7车子性价比还挺不错的各种智能化辅助功能对我来讲都是全新的体验我自己开了几次之后非常喜欢甚至想把我的油车给老婆开结果老婆不同意可我开了电车之后就一直念念不忘就想着自己换一辆新车好了有了这个想法之后就和老婆商量她也没有反对所以我就赶紧开始了我的选择过程 对比车型 给老婆买的小鹏我和老婆开着都挺不错的所以这次换车第一时间考虑的就是小鹏刚开始看了小鹏G9不得不说车子性价比真的挺高的智能驾驶非常出色外观设计也很漂亮但是思来想去我觉得家里已经有一款p7了就想尝试一下其他品牌的车"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-10", "comment": "最满意的地方 这款车买回家之后天天都在使用挺喜欢这辆车子它的空间设计的还挺大的而且车内的储物格也挺丰富另外就是使用的过程当中我也发现它这个动力很充沛提速的时候反应也很快 最不满意的地方 我开这辆车子的时候发现它的这个电耗表现还是比较高因为仪表盘上面显示平均电耗都得22个以上 空间 它在空间设计上展现出了很好的实用性和舒适性前排座椅宽敞驾驶位头部和腿部空间充足即使长时间驾驶也不会感到压抑后排座位同样宽大腿部空间也足够伸展后备箱空间也很大此外车内储物格设计巧妙方便存放各种小物件充分体现了"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-09", "comment": "最满意的地方 看到好多朋友都买了车子我也不甘落后所以我就想着买一台好点的代步车当时也是看了比较多30万左右价位的SUV最终还是选择了问界M5这辆车子它的空间还是挺充足的坐在上面开车的时候感到很宽敞而且车子它的后备箱设计的也很大除此之外车子动力也很充沛加速的时候这个反应还是很及时的 最不满意的地方 就是我买这辆车的时候没有什么礼品赠送这点让我感到不是很好然后就是我这款车的电耗还是有点高 空间 前排座椅提供了足够的腿部和头部空间即使长时间驾驶也不会感到疲劳后排座椅同样宽敞无论是长途旅行还是日常"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-09", "comment": "最满意的地方 作为一名问界M5的车主我最满意的是它的智能化和驾驶感受在众多新能源汽车中问界M5以其独特的设计理念和强大的技术支撑为我提供了一种全新的驾驶体验它不仅拥有出色的动力性能还具备了丰富的智能化配置让我在享受驾驶乐趣的同时也能体验到科技带来的便捷 最不满意的地方 虽然问界M5在很多方面都做得非常出色但也有一些地方让我不太满意比如虽然车辆的续航里程已经相当不错但在极端天气条件下电池的续航能力还是会受到一定影响此外作为一款新品牌的车型其售后服务网络的覆盖范围和成熟度还有待提高 空间 问"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "我个人是华为的忠实用户所以当初知道问界m5这款车之后就非常期待去试驾之后也完全被车子的操控和车机所吸引了整体性价比还是很高的各方面符合我的需求所以就果断下定了 操控 车子到手也有22个月了吧去的地方还是挺多的城市道路高速乡村小道都有跑过驾驶质感真的很棒底盘的调校比较软过减速带的时候很干脆利落转向力度轻盈不费力高速行驶时会随着车速的变化而变得沉重一些操控感受更加稳重扎实 续航 目前行驶下来综合油耗也就6L左右而且日常市区用电都是纯电优先充电80差不多能跑140公里左右满电180没啥问题如果跑城市道路比较多充电频"}, {"car": "问界M5 2023款 增程版 230km 四驱智驾版", "time": "2023-10", "comment": "一开始我铁了心要买宝马3系宝马品牌影响力大嘛也考虑过奥迪A4L它的科技配置很吸引人但试驾后总觉得缺点啥后来偶然看到问界M5还是陪着朋友去的但是没想到我自己有了兴趣深入了解后发现智能配置和内饰用料都出色就列入备选又试驾几次和其他心仪车型反复比较最终选了问界M5 驾驶感受比同级别车都好方向盘转向精准底盘扎实过弯车身稳定信心十足动力响应迅速起步和加速超车都轻松动力随叫随到超爽 油耗大部分用电偶尔长途用油用电成本低充满电可跑200多公里满足日常通勤用油时油耗在预期内大概7-8L/100km看驾驶"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-09", "comment": "最满意的地方 自从我提回了这台问界M5真的是彻底被它的智能和舒适征服了每天开着它上下班感觉生活品质瞬间提升了好几个档次尤其是那套智能座舱系统真的是让人爱不释手无论是语音控制手势操作还是多屏协同工作都让我在驾驶中感受到了前所未有的便捷与乐趣还有那个座椅坐上去就像躺在云端一样舒服每次开车都变成一种享受 最不满意的地方 当然啦没有完美的车问界M5也不例外虽然它的整体表现非常出色但我觉得续航里程稍微有点不够看 空间 空间利用率真的是高到让人惊讶前后排座椅宽敞舒适腿部空间充足即使长途旅行也不会觉"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-08", "comment": "提车满一个月啦 谈谈感受 1买车前没做攻略没有预约直接到了店里 先试驾了M7感觉也挺喜欢M5 又试驾了M5试驾完更喜欢M5于是订了M5正好碰上店里有人顺延于是半个多月就提车了 2提完车后3天跑了一趟长途 智驾很流畅 除了超车变道略迟钝一点应该还在学习过程 3充满电加满油跑了1000km出头比标的低 但是已经很满意了 4还没有买城区智驾 目前觉得高速和城市快速路已经够用了 再纠结几天 5最近都是小艺帮我停车的 比我自己停得好"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": ".外观 我去提车的时候啊刻意观察了一下鸿蒙智行交付中心的准车主问界新M5的车主相当年轻大都会红大溪地灰是交付中心出镜率最高的颜色虽然配合着动感的外观网友都调侃说它像保时捷Macan但单说造型设计的视觉观感新M5是更低矮战斗一些的 再说这个迟来的封闭式前脸说它比大嘴式的设计更好看应该没有不同意见吧这个圆润光滑的车头也能起到降低空气阻力的作用两侧的风道是货真价实的缓解乱流提升能耗表现但除了车头变化和新配色黑化套件之外全新问界M5就没有其它变化了 来聊聊车内先聊空间设计再聊乘坐感受我身高一米八五后排还有一"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "一年半之前提的M5EV普通版非智驾除了更新换代太快想吐槽其他用车体验还是不错的底盘依旧扎实没出现松散的情况平常4S店也会出各种活动没有因为是老款车型就不邀请的情况城市能耗还是依旧发挥稳定正常上下班车速能耗13左右上月五一高速限速110顶着限速跑出了16的电耗说实话还不错吧一年半里倒也是出现过两个小问题一次充电盖板打不开了售后热情处理但还是等配件等了一个半月还有一次是低速转向特别硬打不动方向这个当天就解决了把我扔在路上的情况倒是还没出现"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "颜值很高买它很大程度上是因为这个外观哪里都刚刚好也不浮夸方向盘的转向和油门的速度控制都让人有一种车人合一的感觉转弯提速都是恰到好处只要上高速我必开启智能驾驶特别是下雨天气看路又模糊自己开车又怕只能信赖智能驾驶又稳又安全 续航方面一个月就只加了200块钱的油平时用的都是纯电模式充电也就只充到90到20以下才自动切换到用油也就是说充完一次电后只能用满电的70加上现在是夏天空调开的很足两周的工作通勤完全没问题"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2023-11", "comment": "动力这个不用说从油转到电的朋友都知道又猛又丝滑车机运行流畅目前没碰到卡或者死机情况智能化水平较高车辆绝大部分功能调整基本都能用语音控制另外手机app里有类似捷径功能还能共享给车友提供了多样化的一键触发功能非常方便底盘或者悬挂系统稍微要吐槽一下对于铺装路面质感感觉还算比较高级对于长波路面处理不错桥头抛跳后尾部抑制很稳比bmw f35 好太多没有多余弹跳我的槽点在于这车对于过铺装路面上的类似连续小坑体感较差车辆会感觉在高频共振一样过减速坎的质感也非常一般感觉不整不像Q5那种感觉我估计一是和车重相关第二调教"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-07", "comment": "最满意 1.开起来很顺畅操控性不错车子大小适中2.车内隔音效果好3.车内空间对小家庭来说够用了后备箱空间也足够大4.内饰不错座椅很舒服韶华杏颜色好看显车大5.座椅按摩和通风挺好用的座椅按摩力度稍小 最不满意 目前觉得车机不太智能有的时候和小艺对话并不能精准反应希望后续软件升级能够改进另外 一些官方配件定价过高加装遮阳帘6000元有点离谱总体还是满意的"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-06", "comment": "最满意的一点 1. 超长续航 问界M5 2024款纯电版602km Max后驱高阶智驾版最大的亮点莫过于其超长的续航里程该车虚电能够达到550公里的续航里程这在同级车型中处于领先地位无论是日常通勤还是周末郊游都能轻松应对大大减少了续航焦虑 2. 智能驾驶体验 作为高阶智驾版该车搭载了先进的智能驾驶辅助系统包括自动泊车自适应巡航车道保持辅助等功能这些高科技配置不仅提升了驾驶的便捷性更在一定程度上保障了行车安全车主可以更加轻松地享受驾驶乐趣同时也不必过分担心路况变化 3. 豪华内饰与舒适空间 问界M5的内饰设计充满了豪华"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-07", "comment": "最满意 智能化与续航性能问界M5纯电版最引人瞩目的特性在于其卓越的智能化配置与令人瞩目的续航能力搭载华为鸿蒙智能驾驶系统这款车型不仅提供了一系列高级驾驶辅助功能包括自动紧急刹车自适应巡航控制和车道保持辅助等还配备了智能泊车系统显著提升了驾驶的安全性与便利性其602公里的续航里程不仅满足了日常通勤需求更适用于长途旅行有效缓解了用户的里程焦虑 最不满意 噪声控制 尽管问界M5纯电版在低速行驶时展现出优秀的静谧性能但在高速行驶时风噪和胎噪控制仍有改进空间虽然这一细节并不影响车辆的整体性能但对于追求极致驾驶静谧性的我而"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意的一点问界M5我已经提车回来大概2个月左右了趁着前个星期天气好周末开着它去到汕头经历了市区高速国道及乡村路线甚至途中还跑了一小段山路给我印象最深的就是驾驶操控太牛了车身稳定性很好底盘扎实还有走山路过急弯都没有明显的倾斜感 最不满意的一点比较不满意的就是关于能耗与续航管理尽管增程技术有效延长了行驶里程但我发现在特定条件下油耗与续航表现有所波动 空间内部空间布局经过精心规划确保了驾驶者和乘客的舒适性与实用性无论是前后排座椅还是储物空间均能满足日常与长途旅行的需求我平时用的小物品比较多像梳子钱"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意 问界M5增程版给我留下最深刻的印象就是它的智能配置车载系统响应迅速语音助手准确基本上只要你说出需求它就能及时响应特别是这款车的驾驶辅助系统非常智能能有效地减轻长途驾驶的疲劳感无论是高速公路还是城市拥堵路段系统都能提供有效的帮助真的是车主的好帮手 最不满意 不过这款车的座椅舒适度稍有欠缺长时间坐在车里感觉会有些疲劳特别是长途旅行时可能会觉得支持不够虽然座椅设计还不错但在长时间的使用中它的舒适性还是略显不足此外车内噪音控制方面也有提升空间偶尔能听到些许风噪和路噪这对安静的驾驶体验有一定影响"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意对于问界M5增程版的整体满意度我给它打了满分首先这车在日常用车场景中的表现真心让人感到舒适和便捷无论是城市通勤还是长途旅行它都能带来令人满意的驾驶体验 最不满意不过不得不提的是这车的电耗在某些情况下显得稍微有些高特别是在城市堵车时电力消耗的速度有点快不过总体上这个问题在长途驾驶时并不会太明显 空间表现车内空间宽敞尤其是后排座椅的腿部空间非常充裕我常常带着家人出行大家都觉得座椅很舒适唯一需要提的是如果车里坐满了人后备厢的空间可能会有些捉襟见肘但平时使用还是足够的 驾驶感受驾驶问"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "前言 本人现有车辆是问界新M5增程RS 四驱 黑外红内 上一辆车是23款奥迪A4L星夜版 灰外红内 先说优点 问界在提速提速平滑智能主被动安全保养费用手机app都比奥迪强太多 以下都是纯主观感受吐槽居多吧仅供参考 外观篇 车漆本人车漆是黑色主观感觉有点糙没有质感跟本人上一辆奥迪A4L星夜版天云灰质感差距较大 前脸外观还行大灯造型也还行但是没有奥迪的转向辅助灯光功能就是车辆转弯时对应方向的前雾灯会自动亮增加视野希望问界新M5能加上这个功能这个OTA应该能加上吧 车尾外观感觉跟前脸不搭有点割裂的感"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意 问界M5增程版真的让我大开眼界尤其是在日常用车体验方面这款车的空间表现十分出色特别是在长途旅行时车内宽敞的座椅和充裕的腿部空间让全家人都感到非常舒适再加上后备厢的空间也相当充裕无论是日常购物还是家庭出游装载大件物品完全没问题 最不满意 驾驶感受方面虽然整体表现良好但有时在城市拥堵的情况下方向盘的回馈略显沉重这使得在紧张的驾驶环境中操控起来稍显费劲尤其是在停车或者低速驾驶时不过这并不影响车辆在高速公路上的表现稳定性和舒适性都很不错 空间 车内空间是我最满意的部分无论是前排还是后排座椅都提供了"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-07", "comment": "最近一直都在开问界新M5这款车子上下班总体感觉还不错它的外观内饰以及智驾系统都很优秀总体对这款车子都很满意的尤其是它的智驾系统无论弯道超车还是自动泊车它都可以轻松拿捏 先来看下车子的外观作为问界新M5的车主我是很满意问界的造车美学设计的我的这台问界新M5是天青蓝色是一个非常清爽的颜色就像雨后初晴的一抹蓝蓝的不张扬也不沉闷一切都恰到好处 然后我这台问界新M5因为是纯电版本它的前脸是封闭式的整个车头就非常的流畅简洁一体性会更强两侧还有运动跑车同款的侧风翼设计除了看起来更帅它还是可以提升空气动力学的大灯被官方称之为醒"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "这车的颜值长在我的审美上我选择的是增程Max RS版四驱拥有RS黑曜套件包括黑曜的车标车窗饰条运动轮毂还有红色卡钳再搭配我选择的大都会红配色整体看起来就运动感十足而且显得年轻时尚有活力开这车出去回头率挺高 两个多月下来问界新M5给我最直观的驾驶感受就是好开比如它的方向盘打起来轻重适中而日常行驶中路面的反馈不会很硬很直接而是相对绵密的感觉尤其在过减速带或路面不平的时候它会把颠簸感和晃动感很自然地做一些过滤 而且它的智能驾驶体验让我最满意它搭载了HUAWEI ADS 2.0高阶智能驾驶系统即便在我生"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "在我使用问界新M5的一个多月中我和它一起在复杂的城区中避让行人调头绕行也搞定奇葩的停车位回到地库它会帮我停好车这期间辅助驾驶的占比也来到了60本期视频我想和你聊聊问界新M5为我的出行方式带来了哪些变化HUAWEI ADS 2.0的能力进化全面之后每天出车库后厦门城区的道路并不很宽更多的是双车道并且占道停车很多就会极为容易拥堵在不同的城区道路上它能够自动识别当前限速占道车辆识别绕行人多的时候它不会杵在那反而会进行慢慢的博弈对博弈太重要了尤其是多车道下从左侧车道变道右侧车道再右拐的场景而问界新"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意这款华为问界M5增程版让我最满意的地方莫过于它的续航表现和空间表现作为一名上班族每天在城市和郊区之间来回穿梭这辆车让我彻底摆脱了里程焦虑每次出门不用再担心中途没电或找不到充电桩这款车让我安心地享受每一次驾驶 最不满意如果要说不满意的地方那就是它的座椅舒适度略显不足虽然整体设计非常符合人体工程学但是长时间驾驶后腰部还是会有一些疲劳感我个人觉得如果座椅再加厚一些提供更多的腰部支撑就会更完美了 空间表现M5的空间表现相当出色无论是前排还是后排的乘坐空间都非常宽敞我身高1米8坐在前排时头"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意 作为一款兼具创新科技与实用性的车辆华为问界M5增程版给我留下了深刻的印象最满意的莫过于它的智能化配置车载系统响应迅速语音识别的准确度极高只要用自然语气说出需求它几乎能立刻完成任务从导航设置到音乐播放操作过程非常流畅省去了许多传统按键操作的麻烦特别是在驾驶中我可以通过简单的语音指令调整导航路径或控制车载娱乐系统这样的便利性极大地提升了驾驶体验 最不满意 尽管华为问界M5增程版整体表现出色但也有一点让我略感失望那就是车内的储物空间安排略显不足虽然车内的设计理念清新现代但某些细节如杯架的位置和深度可能需要"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-07", "comment": "最满意的一点我这辆问界M5从提车到现在我已经驾驶了很多天几乎每天上下班都有在使用它要说令我最满意的点那就是在驾驶着它在行驶的过程中全铝合金底盘加上前双叉臂以及后多连杆独立悬挂互相配合加上华为自主研发的动态自适应扭矩系统在转弯或者加速时整个车身稳定性很不错基本能让车辆在各种路段下都能够保持平稳当然车辆行驶足够稳还只是我满意的其中一点作为一辆智能新能源汽车当然是整车足够智能啦对于我这种停车不准的手残党而言驾驶问界M5只需要一句话就能让车辆自动实现移车泊位和倒车入库再也不用我亲自上手去进行繁杂操作了极大程度避免保护了自己的爱"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-08", "comment": "最满意 华为问界M5给我的最大惊喜就是它的舒适性和静谧性作为一个每天都要开车上下班的人这辆车给了我一种从未有过的驾驶体验座椅的包裹性极好长时间驾驶也不会觉得疲累特别是在每天面对早晚高峰的拥堵时它能让我保持舒心的状态加上车内噪音的抑制做得非常出色即使是在高速路段也几乎听不到风噪这一点真的让我感到惊喜此外它的智能语音系统特别灵敏可以直接通过语音操控导航空调等让驾驶更加便利 最不满意 要说最不满意的地方可能就是车内储物空间设计稍微有些欠缺比如中央扶手箱的空间并不算大放不了太多东西虽然前排座椅的门板上设计了储物"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意的一点我最满意的就是华为问界M5增程的驾驶感受特别是车内的静谧性和舒适感让我非常惊喜作为一个对噪音敏感的人坐在这辆车里几乎可以忽略外界的嘈杂声整个车厢显得非常安静尤其在高速上车身稳重风噪控制得非常好不会让人觉得累另外车的座椅舒适度超乎想象长时间驾驶也不会觉得腰酸背痛特别适合像我这样需要经常长途出差的人 最不满意的一点要说不满意的地方可能就是后备箱的开口略微有点高对于我这个平时爱旅行的人来说放一些重物时稍微有点费力不过这点小缺憾并不影响整体用车体验还有就是语音识别系统有时候会不太灵敏特别是在车内有"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "哇听你这么说感觉问界新M5真的是一辆超棒的车呢眼中闪烁着星星你选择它的原因我总结一下哈是不是因为这些呢 外观年轻时尚设计感十足运动风格很吸引追求潮流的年轻人开出去绝对拉风 内饰舒适科技座椅不仅舒服还有通风和按摩功能简直是享受啊科技感满满让人爱不释手 驾驶感受稳当开起来稳稳当当噪音控制得好让人开车时心情都变好了呢 续航给力255公里的纯电续航日常出行完全不用担心超级方便 空间充裕作为中型SUV空间表现自然是很棒的无论是载人还是载物都轻轻松松 智能驾驶功能强大这个真的是个大亮点无论是"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-04", "comment": "最满意 对智驾的期待是当初买问界M5智驾版的最大原因科技大厂来搞汽车智驾我个人的期待值直接拉满事实也没有失望从上个月提车到现在一千多公里的里程让我深度见识到了智驾的厉害从开着它回老家全程用的智驾像有个老司机在身边什么都不用管 最不满意 问界新M5有个小遗憾就是默认设置里面没办法直接调QQ音乐这点有点小失落虽然华为音乐和网易云音乐都能顺畅对接但QQ音乐这边还得自己动手选曲稍微有点不方便 空间 问界新M5空间表现不错宽舒适无论是前排还是后排头部和腿部空间都很充裕长时间坐车也不会觉得局促而且储物空间也够"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-07", "comment": "最满意的一点1. 智能驾驶辅助系统问界M5纯电后驱高阶智驾版搭载的智能驾驶辅助系统无疑是最大亮点其精准的自动泊车车道保持辅助自适应巡航等功能极大提升了驾驶的便捷性与安全性让长途驾驶更加轻松自如 2. 动力性能作为一款后驱车型问界M5纯电版拥有强劲的动力输出加速平顺且响应迅速无论是城市通勤还是高速超车都能带来令人愉悦的驾驶体验 3. 续航能力虽然不直接提及油耗但问界M5纯电版的续航表现令人印象深刻高能量密度电池组确保了长距离行驶无忧有效缓解了电动车用户的续航焦虑 最不满意的一点1. 品牌知名度相较于一些"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "最满意我特别满意M5的智驾功能以前跑长途特别是上高速那真是累要一直盯着前头脚还得时不时准备刹车油门的但现在这系统能自己跟着前车走前车快它就快前车慢它也减速不用我老是去调整速度轻松多了能让我省心不少 最不满意天窗的设计有点小遗憾本来想着天气好的时候能打开天窗透透气享受享受自然风结果发现天窗是固定封闭式的不能像一些车型那样手动或电动打开但没办法可能设计就是这样只能接受希望以后的车型能改进这一点吧 空间表现空间对我来说足够用前排头顶空间宽裕能放下一个拳头腿部活动自如长途驾驶也不累中控"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意 问界M5这辆车我认为是优点和缺点都很明显的一辆车我个人见解中问界M5最让人满意的点和钱相关一方面就是你可以用市面上最少的钱买到的最便宜的带有华为智驾系统的车另一个点就是问界M5的电池配备和电耗控制能力了我平均一个月每天通勤100KM-150KM但是一个月下来也才仅仅200多的电费经济实惠毋庸置疑 最不满意 问界M5的最大缺点我认为还是车辆整体的空间表现后备箱空间小储物空间一般属实是硬伤最近患有感冒车上需要常备纸巾但是竟然没有一个地方让我合理的放纸擤鼻涕属实让人无语 空间 如我刚刚所说车辆的空间表"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意 我选它的原因主要在三个第一是作为三口之家第一辆选轿车不太合适但又不想要太大的车中型SUV更符合我的需求第二是增程版的前脸普遍都有一个特别大的换气格栅我觉得它严重影响了整车的颜值问界新M5的封闭式前脸就甚合我意再加上跑车级的前脸设计运动SUV的设计语言比较符合我的审美第三点就是我觉得华为的智驾做的最好主动安全能最大程度避免意外的发生智能泊车也非常实用 我觉得它是一款对新手特别友好的车操作逻辑和传统车型基本一致比如档把位置圆形方向盘转向灯雨刮器的操作方式等等我觉得HUD抬头显示和360全景影像也特别实用"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意 颜值最重要当然了这台车其实除了颜值之外肯定还有其他优秀的地方那么就首先来说一下颜值因为它是一台更具有运动感的车其实一开始也想着买问界M7但我觉得它的样子我不太喜欢太商务m5就刚刚好它的那种运动感也是特别棒的而且现在的m5真的比以前好看很多虽然说改变不是特别大但它的这种运动感却提升了许多特别是尾部的设计我真的特别喜欢当然前脸也是非常好看的除此之外还是能够有着一个很好的智驾系统因为说实话鸿蒙的智驾真的不一般比很多品牌的车都要好其实也算是数一数二确实是非常棒的因为试用过就知道其实智能化程度非常高那么"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意中控屏的超级桌面系统我真的是太爱了华为自研的芯片 大屏 高分辨率对于我这种平时要在车里午休的上班族来说真的很棒基本上啥功能都有有时候播放个音乐和视频都是绰绰有余的这也让我的午休而言更加放松和舒适 最不满意最不满意的就是分期这方面的事情了我做了个2.99个点的分期等车下来后跟一些车友一聊才发现好多个城市可以做无息提车了对于M5来说差别这么大的分期波动让我受不了官方店都标的是2.99的分期结果现在跟我说一些地方可以无息让我觉得瞬间亏了一两万块钱这确实太不能让我接受了 空间表现空间说大不大说小不小搭三四个"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意的一点提车到现在已经两个多月了最让我满意的还是它的外观设计和智能体验问界M5的造型确实挺吸引人线条流畅整体看起来既现代又不失动感而且它的智能化程度真的很高特别是那个智慧语音系统反应特别快基本上我说啥它都能听懂开车的时候方便多了再加上ADS2.0高阶智驾系统不管走到哪里都可以开启智驾托管长途旅行简直不要太爽 最不满意的一点不太满意的地方嘛就是它的价格了感觉新能源车虽然好但价格这块儿还是偏高了一些优惠也不多虽说送了些积分但是比起直接降价还是差点意思 空间空间方面问界M5作为一款中型SUV"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "掐指一算我的问界新M5已经提车满两个月啦从一台2.0T的燃油车过渡到这样一台高度智能化的新能源车是什么感受我想这是大家最关心的点那么作为一个拥有两类车型的真实车主我想我还是有资格给大家做这一期分享的 首先大家肯定会疑问我为什么要将自己的星越L升级为问界新M5说实话主要是被华为的高阶智能驾驶给馋的在2022年我买星越L的时候那时候各家还没有什么端倪但到了2024年华为在这方面便已经是鹤立鸡群的存在了鸿蒙座舱不用多说再就是可油可电问界新M5的用车成本确实让人省心 当然除了内部空间比星越L小一点以外问界新M5在各方面给我的"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意 问界新M5在外观上就足够吸引我的眼球特别是这个鎏金黑的配色是真的帅另外我还选配了20英寸双五辐运动轮毂红色卡钳算得上是点睛之笔内饰也是选的雀羽红个人觉得这一套还是高级感满满的还有一个小细节这辆车是贯穿式尾灯中间的AITO标志是可以亮的白天可能没什么感觉但是当夜幕降临的时候一个会发光的车标可太吸睛了别管别人是什么车至少我的车别人一眼就能认出来 还有这辆车的解锁方式是比较丰富的有实体车钥匙蓝牙车钥匙NFC卡片钥匙和手机NFC钥匙我是习惯把NFC卡片钥匙放在车上平时就用手机解锁洗车的时候要排队就把卡片钥"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "从6月底提车到现在两个月时间不到我已经开了接近5000km我虽然是一个自媒体但这辆车我也是真真正正在高强度的开 我是冲着智驾来的在智驾这块儿表现华为确实没有让我失望高速路或者快速路非常的牛然后在城市里边儿开也很省心而且这还是ADS2.0的表现我个人非常期待接下来要升级的 ADS3.0 其实空间上对于我来说我们家的身高都是在1米7以下那我自己的话是1米765kg第二排其实对于我们整个家庭来说是足够用的 另外就是这次的颜值我觉得是比之前有了提升变得更好看整个造型也是偏年轻和运动的 底盘这块的话前双叉臂加后多连"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "在入圈问界新M5之前一直犹豫了很久毕竟到了2024年国内新能源汽车的势头更猛从年初的油电大战到最近的FSD路测和理想小鹏未来甚至还有小米SU7开售的火爆流量综合了这几家车企的优势后小编还是选择相信华为的技术选择了入手问界新M5 也是因为从去年下半年就关注新能源汽车所以当选定品牌之后就非常非常简单了身边的很多朋友劝我选M7毕竟单看车型在持平的价位下问届M7的配置和尺寸更凸显性价比不过小编考虑到自己的诉求三口之家五座足已另外问届新M5的外观和运动性能更让它加分不少于是在华为官方放出盲约的当天直接小定等到4月23日下午"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "问界新M5是我买的第六辆车说出来大家可能不信啊我买它的原因很简单那就是我想要一辆小巧好看没有续航焦虑智驾又很厉害的新能源车因为我前几辆都是中大型SUV说实话有点开腻了正好问界新M5改款我就第一时间下定了 我这辆问界新M5是后驱增程的版本但是前脸和纯电车是一样的封闭式前脸不影响增程器的工作同时还显得很简约大气我选的颜色叫大溪地灰这个颜色的灵感源自珍贵无比的大溪地灰珍珠奢华但又有种低调的运动感就很潮阿而且压低车头再加上一个上扬的车身曲线远远看起来低调而高级近距离仔细观摩你会发现透露着精致感我个人觉得它的设计属"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-07", "comment": "最满意要说最满意的地方那肯定是它的智能化配置了尤其是华为的智驾功能简直就是个行车小助手在高速上开启NCA功能后车辆能根据导航自动变道超车就连打转向灯都不用我操心整个过程流畅自然让我开车的时候轻松不少遇到前方有车加塞或障碍物时问界新M5也能自动减速避让让人感到很安心 最不满意动力方面虽然整体表现还不错但在高速上从80公里/小时提速到120公里/小时的过程中感觉爆发力略显不足加速稍微慢一点不过对我来说日常使用动力足够了所以也不是什么大问题 空间表现我对空间的要求比较高问界新M5在这方面做得不"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": "首先作为新M5车主想跟大家分享的是这是我第一台完全盲订的一台车在办理交付手续之前没看过参数仅凭品牌口碑就锁单选择的配置是顶配的M5 Max RS版本 作为一款中期改款车型基本上都围绕着好开和扎实这两个关键词来升级 一共三个配色我选择了更加耐看的黑色搭配红色卡钳黑武士范儿十足唯一令我觉得比较遗憾的是后悔当时选配没有选择与黑车绝搭的红内在此建议订车的准车主朋友们看好选配时附赠的选配金避免和我出现同样的疏忽 整体外观没有明显的变化只是在细节之处进行了一些优化车身姿态和双腰线给人的感觉整体非常年轻化封闭式的前脸视觉上"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "对于问界M5 这款车来说买它还是需要很大勇气的毕竟是一款电车之前是不想买它的但是经不住老婆的催促然后我就具体研究了这款车我觉得还是比较的满意因为我买的是增程式的所以说没有续航压力再加上这款车的优惠力度还有整体的做工用料最终还是买了它裸车28.8万落地29.5W也在我的接受范围内通过自己的实际使用来看我对这款车还是非常的满意 最满意 最满意的是这款车的用料包括它的驾驶感受确实还是比较的满意不说新能源车也在渐渐的变强 乘坐体验 乘坐感受这款车确实也是挺满意的座椅的填充物很软和而且它的一个座椅也是很宽大的那种类型 续"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意 最满意的绝对是这个操控驾驶RS版搭配上智驾包确实很舒服智能驾驶辅助系统和中控系统的智能化功能也大大提升了驾驶体验和便利性比如有时候我想在车上听下小说喊一下小艺助手通过这个超级桌面就给我实现了 最不满意 车内的风噪和胎噪在高速行驶时比较明显影响了一定的舒适性还有就是我觉得可能车身的配重存在一定的问题有次下大雨100码的匀速行驶也会感觉有点飘当时可给我惊出了一身冷汗 空间表现 空间表现非常不错前排座椅我觉得做起来很舒服后排座椅的腿部和头部空间也很充裕长途乘坐也不会感到不适车内的储物空间设计也很合理"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意 当初想选择一款智驾能力很强的车也要符合年轻人审美犹豫了很久最终选择了问界M5我对问界M5的智驾能力特别满意无论是城市道路还是高速道路智驾就像老司机一样驾驶而且它的遥控泊车超级好用极窄车位停车我全部交给问界M5真的让人很省心还有一点就是充满电以后200km的续航很适合周边游符合我的出行习惯省钱呀 需要改进 没有可选的电吸门经常被大力气关车门很心疼所以刚需电吸门哈哈还有一个是没有感应式电动尾门手里提着东西还得把东西放地上然后再打开后备箱有点麻烦 空间 空间比较宽敞后排腿部空间比较大我身高1."}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意 我这辆问界M5从提车到现在我已经驾驶了很多天几乎每天上下班都有在使用它要说令我最满意的点那就是在驾驶着它在行驶的过程中全铝合金底盘加上前双叉臂以及后多连杆独立悬挂互相配合加上华为自主研发的动态自适应扭矩系统在转弯或者加速时整个车身稳定性很不错基本能让车辆在各种路段下都能够保持平稳当然车辆行驶足够稳还只是我满意的其中一点作为一辆智能新能源汽车当然是整车足够智能啦对于我这种停车不准的手残党而言驾驶问界M5只需要一句话就能让车辆自动实现移车泊位和倒车入库再也不用我亲自上手去进行繁杂操作了极大程度避免保护了自己的爱车也"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-07", "comment": "这辆问界新M5我选的是2024纯电款的大溪地灰因为非常像奥迪保时捷的水泥灰再配上熏黑套件整个感觉就非常的有质感和低调然后内饰选了雀羽红红灰黑配真的是太绝了 外观车身比例也非常协调全铝合金底盘的质感非常的整韧性十足完全没有低档车那种松松垮垮的感受倍耐力P Zero轮胎的操控和抓地以及舒适也兼顾得非常不错方向盘的助力转向也非常舒适没有成熟的感觉女生可以完全不需要担心 这辆车也比较能装后排我通常会放折叠椅帐篷还有两个登机箱前舱因为没有发动机也可以装旅游时吃的零食或者小孩的玩具 智能驾驶和语音车机感受都非常棒头枕音响可以只"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-07", "comment": "问界新M5提回来有一段时间了总的体验下来这车买的还是很值专门买的顶配性能版新增的运动模式在起步超车的时候真的很爽虽然已经过了追求速度的年纪但是偶尔高速超车时激情一把还是很快乐的相比于之前的纯电版本增程版本没有续航焦虑而且在不用提前充电也不用考虑路上补能的情况下核心体验跟电车几乎一致行车静谧性跟纯电没有太大差别车内隔音效果很好即使增程器运行噪音也不大"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "提问界新M5已经有一个多月时间了刚提车那会儿我和大家分享了我对这辆车的初印象以及我开上之后的整体感受通过这一个多月时间的使用也有很多想要和大家分享聊的点尤其是它的智驾表现 在做问界新 M5智驾路测的时候还是有很多值得分享的点测试的时候正好遇到了雨天很多测试都是冒雨完成的表现还不错确实做到了有路就能开的程度在一些没有道路线的小路上都能用表现还是比较不错的但是在处理一些特殊复杂情况时还是会存在一些问题比如在红绿灯出故障的十字路口需要我们轻踩油门辅助通过还有遇到前面突然占道的车辆减速过程稍微迟缓了一点可能会造成刹车过于急的情"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "距离5月17号提我的这辆问界新M5转眼已经过去一段时间了是时候和大家好好分享一下问界新M5的用车体验 首先是智驾辅助我也就不得不再来夸一夸了问界新M5的HUAWEI ADS 2.0智驾辅助主要分为城区和高速高速的智驾辅助经历了多代的更新优化所以表现极为稳定我对他的信任大抵就表现在只要我上了高速我基本上第一时间就会开启高速智驾领航它能够帮助我完成超车变道上下闸道自动调整限速遇到打车自动避让等等不夸张的说高速路上几乎可以做到零接管这种安心和踏实是我之前开其他车所不具备的 而城区智驾领航最先让我震撼的是它的覆盖"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2023-06", "comment": "最满意的点 最满意的肯定是M5的底盘和操控这个是问界所有车里最好的M7的底盘和操控不如M5M9又太贵如果喜欢开车喜欢驾驶乐趣的买M5是最好的 然后就是华为智驾真的是最好的真遥遥领先用过就知道原来车真的可以自己开跑长途非常轻松 不满意的点 不满意的是纯电续航太少冬天开100多公里就要充电然后增程也不省油高速夏天6-7个冬天8-9个不省油充电还慢只有60kw纯电有100多kw所以我觉得应该买纯电M5的哈哈增程其实更焦虑家里没充电桩的不要买增程 外观 外观好看精致有点像保时捷macan特别是45"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-02", "comment": "最满意的地方 问界新M5的各方面我都挺满意的可要是非得挑一个最满意的那肯定得是鸿蒙座舱这次问界新M5的鸿蒙座舱用上了星环散射体这可是跟问界M9一样的配置呢把光影美学声学还有AI智慧都集于一身了氛围灯还能联动每次我跟小艺交流的时候那氛围灯就跟着一闪一闪的好有仪式感当然了听音乐的时候配上氛围灯那效果更是酷得不行 最不满意的地方 问界新M5在我这儿可以说是完美本美不过要是硬要挑点毛病的话那就是智驾功能太齐全了让我花了好些时间琢磨才搞清楚每个功能到底是干啥的 空间5星 要说空间这块儿我感觉问界"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "两人小家庭的第一辆车前后挑了一个多月新势力传统品牌基本都看了一圈新手司机对智驾要求比较高又想要一定的空间和操控全都占的选择还真不多综合考虑下最后选了问界新 M5 的增程 RS 版我喜欢红色配合黑化套件还是很年轻帅气的 智驾的体验确实好特别是在试了多辆车之后有了对比感受更深刻在高速和快速路很省心城区比较复杂的路况也会需要接管适应后开车能节省不少精力加上我们的车位又是在柱子旁边的遥控泊车每次都会用到很多我们自己停不进去的车位它也能应对超级加分的功能 方向盘按键很多很实用可以快速启动 360 影像和自动泊车虽然语音"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "当年买宝马5系特意花了2万多选装了辅助驾驶因为多年前出过一次车祸我更注重安全全系标配智驾的问界新M5自然成为了我的首选因为华为的智驾信得过 还有一点就是在不到30万的价格里标配城区NCA只要有路全国都能开而其他品牌只有部分城市开通了城区NCA相比之下华为M5新款的智驾性价比非常高哪怕是我这四线小城市只要在导航上选好终点问界新M5可以自己规划行车路线并且可以自己完成加速变道过红绿灯等操作 尤其是智能泊车在非常复杂的路段还有一些异形车位上都可以轻松泊入比我这十几年的老司机停车还666遇到商场的极小车位还可以用"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": "最满意我最满意的是问界M5的音响效果不管我在哪个座位声音都挺清晰没有杂音开车时听听歌确实挺享受的感觉就像在自己的移动影院里一样昨天我放了张专辑坐在后排闭上眼那音质就跟在录音室里听的一样挺让人放松的 最不满意内饰颜色我个人觉得有点抢眼可能有的人就喜欢这种亮堂的感觉就像上次我朋友上车他一看就说内饰挺有活力的而我呢更偏爱低调点的颜色不过这也是车子吸引不同人的地方吧每个人找到适合自己的那一款就行 空间表现空间是真的宽敞腿脚能自由伸展头部空间也足不会有顶着车顶的局促感后备箱更是给力平时买个东西完"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "最满意 我特别满意M5的智驾功能以前跑长途特别是上高速那真是累要一直盯着前头脚还得时不时准备刹车油门的但现在这系统能自己跟着前车走前车快它就快前车慢它也减速不用我老是去调整速度轻松多了能让我省心不少 最不满意 天窗的设计有点小遗憾本来想着天气好的时候能打开天窗透透气享受享受自然风结果发现天窗是固定封闭式的不能像一些车型那样手动或电动打开但没办法可能设计就是这样只能接受希望以后的车型能改进这一点吧 空间 空间对我来说足够用前排头顶空间宽裕能放下一个拳头腿部活动自如长途驾驶也不累中控"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "驾驶感受 驾驶感受这方面底盘扎不扎实调校的是否到位都是关键首先是结构和用料问界新M5可以说是相当扎实了全铝合金底盘整车质感不用多说直接拉满前双叉臂还是四球头的控制细节更多后边是多连杆整体感受就是过弯时的抑制很好滤震舒适像坑洼路段也不会有太强烈的颠簸感如果有超车或激烈驾驶的需求呢也能给驾驶员很强的信心 虽然作为一辆SUV家用的属性可能会更强但速度和激情也是我的追求啊所以我当时想都没想直接顶配MaxRS四驱的版本有专属的运动模式我零百实测4.92S加速线性踏板延迟可以接受可玩性更高的同时动力响应速度"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "", "comment": "问界新m5跑长途一绝 我这台问界新m5开了一个多月了平时主要用于市区通勤节假日会开它出去玩目前最满意的是它的高阶智驾功能主要是跑长途时用起来比较省心就像这次和好盆友暑期跨省游全程高速居多高速路上车多速度快各种状况可谓是瞬息万变要是全程手动开的话为了安全需要保持高度警惕那真是相当累还好新m5的驾驶辅助配置比较齐全雷达探测距离的能力比较强我有时疏忽没注意到前车减速都是新m5的这套智能驾驶系统及时提醒我确实非常安全省心而且它也不冒进车流大跟车的时候对于那种直接斜插进来的车它也都是停车让行我觉得很好没必要冒风险"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "问界新M5从提车到现在已经快两个月了我也驾驶了2969公里这个里程中包含着高速国道乡道山路还有各种城市路况对这车也有更深入了解来分享一下我的问界新M5 RS版的用车体验 外观方面我选择的是大溪地灰配色确实是我喜欢的那种低调色内饰上我选择的是韶华杏配色这次问界新M5 RS版黑色车标红色卡钳真的看起来特别运动很适合我这种年轻人 我清楚大家对这车的最大标签就是智驾我这两个月使用下了问界新M5全系标配华为高阶智驾确实没有让我失望能做到不依赖高精度地图的智能辅助驾驶就连我这赣州乡下农村都能开启智驾出行做到白主启停全向主"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意 我很喜欢新M5的驾驶质感一踩电门那种瞬间爆发出来的动力确实让我印象很深刻推背感直接拉满没有油车那种顿挫感而且在中高速段依然能保持动力充沛无论是在城市道路上起步还是在高速公路上超车我都能轻松实现那种连续的加速感我真的太爱了 最不满意 虽然官方标称的续航里程看起来不错但实际用下来尤其是在冬天开暖气的情况下掉电速度比想象中快有时候出门远行还真得提前规划好充电站不然心里总有点小忐忑 空间 前排空间真是没得说非常宽敞我1米8的大个儿坐进去头顶离车顶还有好一拳至两拳的距离腿也能伸展得开开长途都不觉"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "最满意 对智驾的期待是当初买问界M5智驾版的最大原因科技大厂来搞汽车智驾我个人的期待值直接拉满事实也没有失望从上个月提车到现在一千多公里的里程让我深度见识到了智驾的厉害从武汉开着它回老家全程用的智驾像有个老司机在身边什么都不用管 最不满意 问界新M5有个小遗憾就是默认设置里面没办法直接调QQ音乐这点有点小失落虽然华为音乐和网易云音乐都能顺畅对接但QQ音乐这边还得自己动手选曲稍微有点不方便 驾驶感受 新M5动力充沛轻轻一脚油门推背感立马就来了超车加速也游刃有余而且底盘调校得相当到位即便是在乡下的"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最不满意 虽然后备箱的容纳空间对于日常家用来说绰绰有余但当我们全家出动去旅行时就会发现要装下所有人的行李就有点力不从心了也有可能是小宝的东西实在太多了哈哈哈 空间 我176cm的个子坐在前排调整好座椅之后头部离车顶有一个半拳头的距离膝盖自然弯曲也不会有碰脚的感觉小个子的媳妇更是可以在副驾驶上跷二郎腿后排放了儿童座椅之后依然能坐下两个成年人甚至不会有一点拘束的感觉上个月去自驾游我们一家三口加上父母一点压力都没有 驾驶感受 说到驾驶感受我得赞美下问界M5不仅方向盘指向精准路感反馈较清晰微小的地面震动都能被感知到"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-04", "comment": "最满意我最满意的就是全景天幕了我们这里的风景算是特别好的有时候我出差晚上在服务站休息抬起来头来看到那么多星星确实是一件让人心旷神怡的事情如果能再加个天窗我觉得肯定是锦上添花的程度了 最不满意对于我个人而言一个车的帅气与否车尾造型占了很大的比例但是问界M5的车尾我就觉得有点不行主要就是后保险杠的位置看起来太突兀了黑色的一坨在我的观感里面拉低了不少分 驾驶感受开起来总体还是可以全铝的底盘韧性很足这个方向盘的材质手感很好转向起来阻尼感适中车头方向控制的也比较明确胎噪方面没有太多感觉但是风噪确实有"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意这台新M5提车快两个月了目前最满意它的高阶智驾功能用起来比较省心大家都知道高速上车子跑得快瞬息万变得时刻绷紧神经一趟下来人都累瘫了还好现在有了问界M5雷达探测能力强最远能探测一百多米可以眼观六路耳听八方无论是车辆行人还是其他障碍物都能轻松捕捉可以提前预警给足反应时间心里踏实多了 最不满意对新M5的内部空间不是很满意有点小遗憾我的小物件有点多储物格不够放眼镜口红钥匙放在一堆每次想找点东西都得翻半天车里面弄得乱糟糟的导致车内环境看起来不够整洁要是多几个储物格就好了收拾起来也利索一些 空间"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 想着自己这么多年来一直没有车出行也确实没有那么方便而且我去相亲的时候女方那边也必须要求有房有车房子我倒是有了就准备车子了就一直在看车子我对车子比较感兴趣的就是新势力造车而且一直比较看好问界M5 最满意 车子整体开起来会有很好的舒适性宽敞舒适的座椅和充裕的内部空间还有一点就是车子开起来运动感也是非常的扎实的 最不满意 对我而言最不满意的是纯电续航虽然在其他方面表现出色但是纯电续航能达到200公里就好了现在纯电续航也就100多点 舒适性 舒适性令人满意宽敞的车厢和舒适的座椅为乘坐提供了充足的空间"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "作为首批提了问界新M5的车主到现在快2个月了每天开着它在深圳大街小巷穿梭有了车以后确实生活的习惯都发生了改变由宅变成在家呆不住问界新M5确实给我带来了很大的便利和舒适下面简单分享一些我对这辆车的一个真实使用体验吧 外观 问界新M5的外观设计是我选择它的第二因素线条流畅且富有力量感独特的封闭式前脸和醒狮大灯设计整车看起来科技感十足我选择的是RS版本黑曜套件和红色卡钳的搭配让整车更具运动气息走在路上回头率很高选择RS版本还有一个好处标配黑曜套件和红色卡钳黑色轮毂交车时间比选转的要快1-2个月 内饰 内饰方面问界新M"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意 作为问界M5的车主我最满意车机的跨终端互联功能简直太贴心了通过手机APP就能远程控制车辆最近一天比一天热出门前提前设置好车内温度很重要不然坐在车内就像蒸笼一样但是有了这个功能出门前用手机APP设置好一上车就很凉快简直爽翻 最不满意 我对这辆车没什么大意见要是非得挑刺可能就是储物空间小了点有时候大件行李放着有点挤不过想想它强悍的性能和智能驾驶体验这点小瑕疵也就释然了整体上我还是相当满意的 空间 因为车长和轴距的关系不算特别宽敞但绝对够用虽然没法跟M7M9对比但平时就我和我媳妇两个人"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-06", "comment": "大家都在买问界M7问界M9为什么我选择了问界新M5呢 那当然是刚需尤其是我已经拥有了一辆6做大型SUV之后 先说说大家都在讲的华为鸿蒙智能座舱和HUAWEI ADS2.0吧 这次的鸿蒙座舱最提神的就是这星环散射体这可是问界M9同系列配置拥有光影美学声学科技及AI智慧于一体 再搭配施罗德声学技术氛围灯联动尤其手每次和小艺智能语音助手互动时氛围灯将随之闪烁让交互更富有仪式感当然听音乐搭配氛围图更有炫酷的效果 那么作为数码爱好者这双50W的无线快充以及3个66W有线超级快充这出门只需要带上数据线即可手"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": "最满意 问界M5的配置齐全音响效果清晰车内的任何一个位置都是绝佳听音位开车听歌就是享受就像移动的私人影院中控大屏反应也比较快滑动菜单切换应用几乎没有延迟操作起来流畅总之我觉得这些配置既实用又好玩 最不满意 我不是很喜欢它的内饰设计感不是很强过于简洁了没什么太多复杂的设计中控台布局中规中矩按钮不太多样式也比较传统没啥新意但是也不影响我开车的心情我还是能接受的毕竟车只用来开的用的顺手好开就行 空间表现 这款车的空间感挺不错的我每次坐进去都觉得很自在就跟在家里一样腿能随意伸展就算身体坐"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-06", "comment": "最满意 最满意的地方莫过于最合适其一宽敞的空间既能满足我们一家六口的出行需求价格还在30万以内符合我的预算其二纯电模式足以满足我平时上班的通勤增程模式又能够满足我家长途出行的要求 最不满意 后备箱不是当下流行的感应电尾门而是需要手动进行按键操作当两手都拎着东西的时候就有点不方便 空间无论是前排还是后排都能享受到宽敞舒适的乘坐空间哪怕是身材高大的乘客坐在里面也丝毫不会觉得狭窄此外后备箱储物空间大像行李箱呀玩具车啥的全都一股脑儿放后备箱完全没问题 驾驶感受我是从油车置换过来的相较之前那二十多万"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": "最满意 自从买了问界M5之后我那辆奔驰C260L就基本闲置了因为我很喜欢开快车而问界M5就能满足我每次在红绿灯起步的时候就总比旁边的车快一两秒高速上更是想开多少码就能开多少码跑起来可爽快了关键是这用车成本还低以前去哪儿都得合计一下现在哪怕一公里的路程我都必须开车去一公里也就一毛钱完全不心痛 最不满意 之前那款粉色的车漆现在取消了那个粉色真的很好看我比较喜欢问界M5内饰颜色的选择只有三种雀羽红琥珀棕韶华杏这三个颜色都不太耐脏希望厂家后续能够多推出一些内饰和车漆的颜色以供选择 空间表现 车内每"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-07", "comment": "每天在城市里上下班通勤开这辆车有一阵子了问界新M5究竟怎么样今天就来给大家分享一下 进入到车里很快就能感受到内部的新变化比如顶部的超大尺寸全景天幕新的双层镀银工艺带来了更好的隔热效果又比如问界M9同款设计的舒云座椅和星环散射体的加入简而言之前后排座椅的柔软度和舒适度都变得更好内部空间的声音效果和氛围都获得了提升 问界新M5分增程版和纯电版两个大类增程版的续航最高可以到1440公里真让人感概也就是三四年前新能源车因为续航问题总是被黑不敢开空调啊电动爹啊说什么的都有而现在即使是今天我们开的这辆纯电版综合续航里程"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "作为提车一个月的问界新M5的车主为什么我要买问界新M5呢第一个原因是我认为新M5拥有较长的200km纯电续航里程和强劲的动力输出适合城市通勤和长途旅行第二个是内饰设计方面新M5采用了豪华简约的风格配备了大尺寸中控屏幕和全液晶仪表盘提供了丰富的科技配置和华为目前独一档最强智能驾驶辅助功能提升了驾驶舒适度和安全性车内空间宽敞座椅舒适储物空间充足适合家庭使用此外新M5的外观设计也颇具现代感车身线条流畅前脸采用了时尚的进气格栅和LED大灯组合整体造型动感十足每次停在路边总会回头观看一眼并且车辆操控性能优越悬挂系统调校得当"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "其实大概在一年前我就已经开始心心念念问界M5了但是那个和电车完全不符的前脸大嘴巴我是怎么看怎么不起来当时甚至有尝试上网看有没有前脸改件 不过几个月过去当问界新M5的发布会确定了外观的改动后买它的想法立刻就来了现在提这辆问界新M5 RS刚满一个月聊一下体验吧 外观 相比上一代全新的小嘴巴是新M5最大的改动这一代的前脸改成封闭式变小的嘴巴真的俊太多太多其余的运动侧风翼融合灯组贯穿式尾灯这些配置和上一代比几乎没有改动值得一提的是RS版本特别配备了黑曜标志黑曜运动轮毂加上鎏金黑这个配色经典的黑武士开出门老好看了"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意上个月初买的这辆问界M5开的时间并不是很长但是它的智能驾驶系统给我留下了深刻的印象尤其是前几天去出差上海的时候在高速上开启NCA自动驾驶功能车辆不仅能够精确保持车道居中行驶并根据道路限速及前方车流情况自动调整车速随时随刻保持安全距离还可以自动进出匝道打转向灯根据导航自动变道让我几乎可以完全放松双脚这种零接管的驾驶体验我特别喜欢 最不满意个人不是很喜欢这个红色的车漆开在街上总感觉太亮眼了有点过于招摇哈哈哈哈不过老婆喜欢没办法 空间表现我一米八几的大高个坐在前排调整好座椅之后视野开阔开车累了"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "最满意我这台问界M5开了一个多月了平时主要用于市区通勤节假日会开它出去玩目前最满意的是它的高阶智驾功能主要是跑高速时用起来比较省心大家都知道高速路上车子跑得快瞬息万变为了安全需要保持高度警惕要是全程手动开的话那真是相当累的还好问界M5的驾驶辅助配置比较齐全雷达探测距离的能力比较强我有时疏忽没注意到前车减速都是问界M5的这套智能驾驶系统及时提醒我对我来说问界M5的智驾不仅减轻了我的驾驶负担容错率也蛮高的反正我觉得华为智驾不错 最不满意目前来说问界M5的整体表现都还挺好的要是纯电续航能再长一点就更好了不过作为增"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "小强图赏我第六辆车问界新M5 大溪地灰 赶在我的问界新M5上牌之前给他拍了一组图买这台车之前我甚至都没见到红色内饰的实车就看了下外观大嘴变小嘴整个前脸的一体性更好线条也很顺滑就直接锁单了前两天提车上车的瞬间我就知道这次外观和内饰颜色的搭配没选错大溪地灰雀羽红再加上RS黑曜套件和红色卡钳确实高级运动 其实在买问界新M5之前我就已经有一台问界新M7了因为家里刚好需要再买一台车我看了下24.98万元起的问界新M5有全铝底盘不错的操控时尚运动的外观鸿蒙智能座舱再加上全系标配高阶智驾就毫不犹豫下定了因为我的"}, {"car": "问界M5 2023款 纯电版 534km 四驱智驾版", "time": "2023-07", "comment": "当时就是看中了这车的外观相比市面上的其他车M5的外观线条看起来更加饱满做工也是绝大多数小厂没得比的存在尾部也很简洁完全是长到了我的审美上 内饰的设计简洁大方这个红色我真的很喜欢做工用料都很精致完全对得起这个价格特别是中控大屏我小孩特别满意鸿蒙车机配上华为手机就非常方便可以一键投屏导航也可以直接上传不用太多繁琐的操作应用也可以直接上车手机直接放到专门的位置可以无线充电下车满电华为手机壳这套鸿蒙手机简直是个绝配 车内空间也完全满足需求后排两个大人一个小孩不会拥挤后备箱非常大可以放两三个26寸的行李箱送人去机场非常方"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "从提车到今天已经一个月了我已经驾了3100公里这个公里数算多的我这一个月开着问界新M5 跑了高速山路等各种城郊工况简单聊聊新M5的用车体验吧 大家最关心的智驾问题问界新M5全系标配华为高阶智驾也是鸿蒙智行价格最低的智驾车型但是智驾能力和其他车型是一样的能做到不依赖高精度地图的高速城区高阶智能驾驶功能连农村都能开还可以实现自主启停全向主动避障在高速路上则可以实现匝道汇入出等等能力高快领航没什么槽点城区智驾对于一些奇葩路段会有点信心不足 是开过几次之后系统就会适应 空间方面既然我选择了问界新M5那就意味着我对空间"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "问界新 M5 开了也有 3000 多 km 了来聊啊真实车主的一些看法 首先外观就不用说了大嘴变小嘴之后这一代的前脸明显进步协调了很多我选的是 大都会红 配色一开始还会害怕这个颜色太高调张扬但实际上就是那么高调张扬很多认识你的朋友看到这车来了就知道是你的车停在那还会有同事拍照问你那是你的车吗如果你跟我一样冲着辨识度去的话那选大都会红准没错 动力方面我选的是 RS 版零百成绩能做到 4S 级基本在高速上就是你想超谁就超谁开得贼爽而且这一次上了全车双层夹胶玻璃之后整车的 NVH 有了进一步的提升高速上"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "朋友们今年我又提了问界M5去年我是购买了问界M5智驾版所以我也是首批体验到智能驾驶的车主问界M5智驾版也已经陪伴我走了14000公里了我的生活方式发生了改变我的工作和生活也因为有了车而获得了品质上的提升和实际的通勤效率而智驾体验也让我在朋友面前有了炫耀的资本同样也在具体的用车过程中带来了非常多的便利 那么今年提车问界新M5是因为家庭中需要第二台车在生活和工作中多一台车会更加的轻松和游刃有余而且没想到新M5的价格在今年更加亲民了如果在这个价位期间想选一款安全与智能驾驶兼并的车问界新M5真的就是很好的选择目前我提车"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意我最满意的是问界M5的智能化高速路上我一般都用高速NCA自动驾驶功能可以自动出入匝道自动打转向灯按导航路线自动变道下高速入弯自动减速还可以自动识别左侧车道行驶基本上没我什么事我就带双眼睛就行了而且有126线的华为激光雷达加持最远能探测到200米内的障碍物驾驶的安全性大大提升另外车道保持系统也比较好用不会跟我抢方向盘 最不满意不是很喜欢问界M5的内饰设计感觉有点简单不过也不影响我的开车心情我能接受而且车的整体表现不错车毕竟是用来开的好开最重要 空间问界M5的乘坐空间我是比较满意的它的轴距比较长空"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意 我最满意的是问界M5起步的爆发力这是我的第二辆车开起来和油车完全不一样没有迟滞感可以瞬间达到它的最大扭矩所以起步加速踏板踩深点的话能感受到强烈的推背感绿灯起步时我一般都要快别人一个身位这种起步秒其它车的感觉真是好极了而且加速平顺丝滑车内很安静速度上了60码也没有噪音行驶质感良好 最不满意 目前用车1个月感觉这车各方面表现都挺好的如果一定要吹毛求疵的话那就是它的内饰颜色有点暗不过这个颜色耐脏好打理倒是蛮适合我这种懒人的 空间 问界M5的空间很大乘坐起来宽松舒适其实这个级别的车空间都不"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-04", "comment": "全新的前脸和全新的大溪地灰配色霸气的同时又有点小清新很适合周末节假日这种时光带着家人去自驾游以及平时偶尔和朋友开车聚聚小酌两杯 外观方面相比于23款24款的整体会更加年轻和运动两侧锐利的大灯模组看起来更加犀利和霸气远处看过去有点儿像鲨鱼的前脸非常吸引眼球侧面线条也很流畅很有张力侧边裙设计还多了几分低趴的运动气息加上多幅式铝合金轮圈与车身整体的运动风格相相得益彰 内饰我选择的是韶华杏的配色为什么不选择运动感强的色系呢毕竟老话说得好男人至死是少年嘛年轻的时候我也是这样想的但是结了婚要考虑到家里老婆和小孩她们喜欢这种"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "提问界新M5快一个月了来说说我的购车经历和为啥要买问界新M5吧有买了的来评论交流 首先家里有一辆特斯拉主要是媳妇儿在开因为工作原因我现在上班也要开车了所以准备再添置一辆车预算在24万左右再高就超预算了不过看车的时候理想L6也试驾了智己LS6也看了最后还是选择了问界新M5 首先是外观真的很运动很年轻一点不显老气虽然我买的是白色但大溪地灰真的好看黑化的套件真的很有战斗气息可惜没钱啊我只能买个入门版后期打算花点钱后期改一下嘿嘿有没有改色方案的推荐一下 内饰的座椅销售给我说好像是升级了他们说老M5坐着有点硬"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-04", "comment": "最满意我非常满意这款车的内饰设计大面积的真皮包裹和精致的木纹饰板触感细腻质感上乘搭配独特的水晶换挡杆豪华感油然而生与特斯拉等竞品相比问界M5的内饰用料更显考究为驾驶舱营造出一种温馨而高级的氛围每次驾驶都是一种享受 最不满意虽然智驾系统对比友商遥遥领先但是有一个点我特别不满智驾系统有时会自动偏右驾驶有时候跟其他车辆并排行驶的时候这让我感到心惊胆战担心与其他车辆发生不必要的接触我希望系统能更加智能地判断车距以确保行车安全 空间我对问界M5的空间表现持有中立态度作为一款中型SUV它在乘坐空间上绝对"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-04", "comment": "最满意我对它的智驾系统非常满意平时开在路上只要路况不差它都能够自主应对各种交通情况我几乎不需要接管车辆除了偶尔遇到突发的加塞情况我才会适时介入还有就是智能泊车功能很省心对于我这种在科目二忘完的人来说简直是救星 最不满意问界M5开起来整体感觉挺不错就是这油门和刹车的调校让我有点闹心油门踩下去反应总慢半拍想超个车得提前预判有时候真让人着急刹车又太灵敏稍微重点儿车就猛地一顿车上坐的人都要跟着晃搞得我都不敢太自信地开快 空间空间说实话算是中规中矩前排坐着挺宽敞腿部空间也够调整座椅后我这大长腿也能舒"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-03", "comment": "最满意我特别钟爱这款车的水晶档把设计在这个怀挡横行的时代水晶档把不仅彰显了独特的驾驶属性更增添了一份奢华与精致每次握着它都能感受到一种与众不同的驾驶乐趣和尊贵感它不只是挂挡的工具更像是一件艺术品让我的驾驶体验更加完美 最不满意我觉得进气格栅的修改是一个败笔对我个人而言因为这个格栅变小了看起来更为保守虽然封闭式的小嘴格栅设计显得简洁而保守但我认为它缺少了战斗属性我更偏爱原来的大嘴式的设计它能够展现出车辆的力量感和动感给驾驶带来更多的激情和乐趣 空间空间这方面给我的感觉就是中庸我觉得问界M5定位为城市S"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "最满意 问界M5的隐私安全做得挺到位的这点我特别满意现在这年头个人信息泄露太普遍但这款车在隐私保护上下了功夫比如导航通话记录都是随账号切换的还能一键关闭位置麦克风和车内相机这样出门在外就不用担心自己的小秘密被偷窥了这种安全感对于我这种注重隐私的人来说真的很重要 最不满意 内饰配色选择上确实有点少感觉不够丰富我这人喜欢个性化总想让自己的东西与众不同所以内饰颜色如果能多些选择让我能按自己喜好来搭配那就更完美了 空间我身高一米八五调整好前排座椅后后排腿部空间仅剩约一拳的距离这对于长途旅行来说"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "在购入问界M5后驱标准版一年多的时间里个人认为驾驶体验感非常好这是一款非常出色的SUV它的整体外观造型和内饰设计都十分适合年轻人审美 问界M5的动力表现非常出色无论是起步还是加速多种个性化定制既能满足稳重型人群 也适用于爱刺激想要感受电车动力的 人群 同时它的悬挂系统也很出色能够很好地过滤掉路面上的震动和不平整让驾驶者感到非常舒适 其次问界M5的内饰设计也非常出色采用了简约而时尚的设计风格非常符合现代人的审美观念座椅舒适度也非常高能够提供很好的支撑和舒适性同时问界M5还配备了丰富的科技配置如智能语音控制系统导航"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-03", "comment": "最满意我对它的遥控泊车功能非常满意这个功能非常智能便捷面对狭窄的停车位我只需通过手机APP操作就能轻松将车停入或驶出大大提升了停车效率车辆能够自动规划泊车路径精准控制转向和刹车整个过程流畅自如让我感到非常省心这项技术的应用让我对问界M5的智能化水平有了更深的认识也让我的驾驶体验更加愉悦 最不满意我对车辆的动能回收功能感到有些失望在使用过程中我发现动能回收系统在减速时介入过于突兀导致车辆制动时出现明显的拖拽感影响驾驶的平顺性此外系统对能量回收的效率似乎并不理想并没有达到我预期的节能效果我希望能对这一功"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-02", "comment": "最满意 我是一名刚上班不久的毕业生我对问界M5最满意的点是其强劲的动力表现燃油机和电机的结合带来了同级别Top级的马力驾驶这台车在高速公路上超车非常轻松拥有了很良好的驾驶乐趣 最不满意 我最想吐槽的是车内的噪音问题尤其是风噪和胎噪较大因为上班的原因我每天都会开高速通勤有时候开的稍微快点胎噪和风噪确实挺折磨人的更别提长时间驾驶了 空间表现 作为一名26岁的上班族我对问界M5的空间感受整体满意车内空间宽敞前排和后排都提供了充足的腿部和头部空间适合长时间乘坐后备箱容量较大能够轻松容纳出差行李或购物"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-02", "comment": "最满意这款问界M5 的加速性能确实不错四驱版能够提供4.3秒的零百加速时间对于我这种追求驾驶乐趣的人是一种不错的体验同时问界M5的最大扭矩有675Nm具备了不错的爬坡能力和通过性在20多万这区间这套动力组成无疑是我最心仪的点 最不满意因为这是我个人的第一辆车我对于这辆车的需求和用途比较多所以我认为选择上还是有点局限单说问界M5这三款车发动机配置选项确实相对较少在有限的选项里我选择了增程四驱款但其实还是不能满足我的诸多个性化需求比如越野性和商务性的兼得还有内饰的选项也比较少 空间我认为问界M5的空间表现整体还是比较"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "", "comment": "作为问界M5的车主我觉得对于年轻人来说一辆智驾先进操控优秀外观和内饰都设计得好看舒服的车真的不多但问界新M5就是其中一辆 咱们就一点一点来看首先问界新M5的智驾技术我相信就不用多说了全系标配华为高阶智驾能力到目前为止它不依赖高精地图的城区NCA领航已经覆盖了超过40000个城乡镇智驾总里程更是超过了2亿公里而且还有自定义泊车遥控泊车RPA代客泊车AVP这些方便的功能在当下这个时间点来说如果问界说自己的智驾能力是第二那真没人敢说自己是第一 其次就是操控了之前我开着问界新M5跑过山劈过弯新M5在操控方面的表现真没得"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-06", "comment": "最近问界新M5真是在2024年粤港澳大湾区车展上赚足了关注度毕竟这大都会红的外观谁能不爱呢比如我就被狠狠地种草了所以也是第一时间下定提车作为首批车主这辆车确实给了我不少的惊喜而我开了最近这段时间体验感也是拉满感觉自己的这个选择是正确的 要说我最满意的地方还得是这次问界新M5在外观上的提升大都会红的高调搭配上车身细节的熏黑处理再加上前脸进气格栅的简化设计有一种未来科技感和性能力量感碰撞的feel无论是开在市区还是山野总能够吸引我的目光成为繁华都市或寂静山野的一抹亮色最近开出去总有人找我搭讪聊天然后询问我这款车看着怎么样回"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "这次我选的是问界新M5 RS版本黑曜套装科技包20寸轮毂红色刹车卡钳要加钱的大溪地灰全都有在这辆车上算得上是没有留遗憾了 外观上问界新M5真的很好看我那天刚提车去加油的时候远远的拍了一张感觉这颜值是属于越看越耐看的那种整个流线非常运动大溪地灰跟普通的灰色还不太一样这个灰色的浓度会更深一些再加上熏黑的套件整体看起来更和谐更有质感一些灰外红内的搭配就显得更运动了这个组合我很喜欢 在提车这半个多月时间我跑了大概300多公里了底盘跑起来偏硬偏运动变道进弯非常丝滑不会有明显的侧倾驾驶感是很不错的就是噪音方面"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2023-06", "comment": "2024年粤港澳大湾区车展已经开始了大家有没有比较期待的车型呢作为老款问界 M5 智驾版的车主我当然比较期待的是问界新M5  老款在整体体验上可以说是挑不出什么毛病提车到现在刚好一年的时间前段时间更新的全国都能开以及遥控泊车之后可以说是常用常新越开越好开它也在不断 的进步贴合我们驾驶者的需求也算是实现了常用常新的状态 其中不得不提的就是华为的高阶智能化驾驶能够减轻长途驾驶疲劳感的同时城区通勤也能起到一个很好的辅助因为不依赖高精地图它也能够实现自主变道看红绿灯过路口礼让行人等等通行能力强各种路口"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-04", "comment": "最满意外观上问界新M5还是那个味儿简约大气干净利索这次前脸换上了封闭式格栅两边配上细长的车灯一眼就能认出来特别有辨识度车头的标志和格栅都做了黑化处理运动气息一下就上来了酷劲儿十足新添的大溪地灰和大都会红这两种车漆颜色也是各有各的风情挑哪个都不亏内饰这块儿问界新M5走的是简约路线看起来清爽方向盘是真皮的摸着舒服操控也方便仪表盘是全液晶的10.25英寸信息一目了然还有个HUD抬头显示开车时眼睛不用老往仪表盘瞟安全又方便中控是个15.6英寸的大屏悬浮设计看着就高级最厉害的是那个车机跟玩起来跟手机一"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "自从我入手问界M5智驾版以来它一直是我最喜欢开的一辆车无论是其操控性能智驾都深得我心同时也伴随着它一次次的OTA升级真的给我一种常用常新的感觉 也正是因为问界M5好开好用所以看到问界新M5开启预定后毫不犹豫下了订单准备和老婆一人一辆这次呢选择的是问界新M5增程Max RS大都会红配色雀羽红内饰科技舒享包RS运动套件让这款原本就很好开的车变得更好开也更具有时尚运动气息那作为问界M5智驾版老车主为何会选择第一时间入手问界新M5相对于老款新M5又升级了哪些细节功能今天就来分享一下我的选车决策理由各位准车主们可以参考下"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "作为前问界M5智驾版车主现问界新M5 RS车主聊聊问界新M5使用体验以及为啥我这么喜欢问界M5系列和我开了3万多公里的实际感受 作为前问界M5智驾版和现问界新M5 RS版的车主很多人都会问我一个问题究竟是什么原因让你这么喜欢问界M5系列以及使用中问界新M5是怎么打动你的都说问界新M5值得闭眼入真的如此吗今天就从车主角度来聊聊问界新M5 当初选择问界M5智驾版的最大原因是因为我对华为智驾的期待一个科技大厂来搞汽车智驾我个人的期待值是拉满的事实也是没有让我失望的从去年7月份提车到现在3万多公里的里程让我深度见识到了华为智驾"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-04", "comment": "我们工作室平常会拍摄一些户外体验视频但因为没车每次出去都很麻烦今年我就考虑说干脆买一辆当有这个想法的时候问界M5系列刚好焕新升级再加上我们隔壁公司有两位M5老车主一直给我安利说M5系列用料扎实开起来很舒服而且华为智驾遥遥领先所以我就定了一台问界新M5 Max RS这两天车已经到了现在就跟大家分享一些初步的体验和感受 我这次选择的是大溪地灰配色最开始看渲染图我一眼就相中了这个看到实车后我觉得它比我想象中更漂亮既沉稳又高雅给人一种低调的奢华感在阳光下车身漆面闪烁着细腻的光泽每次都忍不住想多瞧上几眼怎么看都看不腻我这"}, {"car": "问界M5 2024款 增程版 230km Max RS 四驱高阶智驾版", "time": "2024-05", "comment": "问界新M5值不值得闭眼入本问界新M5车主非常有发言权 最开始看好华为的智驾能力提车以后也确实没有让我失望不仅颜值超高智驾安全车机互联也都有很好的使用体验最近问界新M5正式开启大批量交付不得不说新色大都会红和大溪地灰都很好看呀当初选色的时候我还纠结了好久毕竟颜值即正义嘛 问界新M5全系标配华为ADS 2.0高阶辅助驾驶系统这也意味着新M5全系都支持智驾不依赖高精地图的城区NCA领航已经覆盖超过40000城乡镇全国各地都能开体验超级简单便捷像我日常通勤只需要在导航里设置好目的地开启城区NCA智能领航辅助让问界新M5"}, {"car": "问界M5 2024款 增程版 255km Max 后驱高阶智驾版", "time": "2024-05", "comment": "问界新M5提车几天了在深入体验了它在高速城区和国道上的表现后我更加确信这款车在品质与细节上均让我满意我选择问界新M5的主要原因也是看中问界新M5的安全智能和性能 短短几天我已经行驶了超过1200KM问界新M5的动力输出平稳且持续无论是加速超车还是巡航状态都表现的游刃有余因为采用了前四球头双叉臂前悬架后多连杆独立悬架高速行驶非常稳定在高速行驶中风噪胎噪和路噪都被有效隔绝营造了一个静谧的乘坐环境再加上问界M9同系列舒云座椅带来的舒适让我在长途驾驶中也能很舒适的驾驶状态高速智驾领航帮我行驶了超过80的路段在闸道行驶表"}, {"car": "问界M5 2023款 增程版 230km 四驱智驾版", "time": "2023-06", "comment": "作为余承东余总亲自交车的问界M5智驾版车主目前已经开了接近两万公里跑过深圳东部的三洲田也去过广东湖南交界的人间仙境云冰山体验到它过硬的底盘素质和强劲性能过年期间更是带着一家老小跑上千公里自驾回老家高速城区甚至是城镇全程开NCA很轻松而且我买的是增程版平时在城市里面用电跑高速的时候用油基本不会有续航焦虑作为老车主个人还是非常推荐大家入手问界新M5因为它做了全面升级 外观 问界新M5有着全新外观设计全系封闭式前脸让整车更加纯净精致且富有科技感压低的车头配合上扬的车身线条看起来更运动更年轻同时问界新M5还新增"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2024-03", "comment": "最满意 它作为一款豪华品牌的SUV我最满意的地方是它的动力系统该车搭载了一台1.5的涡轮增压发动机和单电机这样的动力配置给予了车辆强劲的驱动力轻松应对城市交通及高速行驶加速时车辆迅猛地冲刺给我带来了极致的驾驶乐趣 最不满意 我这款车就是两个方面不太喜欢第一个就是车子它的异味还在第二个的话就是买这款车子的时候没有什么优惠活动 空间表现 它作为一款中型SUV空间表现非常出色车辆提供了宽敞的座椅空间前排乘坐舒适后排乘坐空间也非常宽裕头部空间腿部空间和肩部空间都很宽敞让乘客在长途旅行中也能享受舒适的乘坐体"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-04", "comment": "最满意 自从买了问界新M5纯电Max后驱高阶智驾版我对它的表现可以说是相当满意纯电驱动起步加速都很猛开起来贼带劲而且它的高阶智能辅助驾驶真的香智驾领航一开车子自己变道超车主动启停自动避让都很丝滑自动泊车也好用遇到些不好停的车位都交给它只能说有了问界新M5我感受到了前所未有的轻松和便捷 最不满意 我对问界新M5评价颇高不满意说不上只能说有些小介意的地方只是这算我自己的问题毕竟是我自己用的苹果手机鸿蒙座舱很好用只是我这手机有点不适配 为什么最终选择这款车 选择问界新M5纯电Max版"}, {"car": "问界M5 2023款 纯电版 534km 四驱智驾版", "time": "2023-04", "comment": "最满意 我的问界M5开了一年了现在仍然非常喜欢首先这一年来车没出过什么毛病质量很稳定车机升级了好几次每一次升级都现有焕然一新的感觉切切实实的体会到了车企在为消费者服务作为老款车型颜值仍然能打 最不满意 谈不上不满意算是小遗憾吧由于我当时买的四驱顶配续航只有500多公里现在来看不算长在加上电池衰减现在满电也就跑个300多公里好在快充仍然给力补电还算方便 空间 车的空间不大不小我中等身材感觉刚刚好后排坐三个成年人会有一点挤坐两个比较轻松尾箱随时都是空着一大半平时很少装很多东西要装的话"}, {"car": "问界M5 2024款 纯电版 602km Max 后驱高阶智驾版", "time": "2024-05", "comment": "最满意 我最喜欢问界M5的外观设计整台车的立体感很强这个造型在路上能吸引很多人的目光轮廓非常硬朗运动感拉满从面面看着大灯非常犀利晚上开灯以后效果更棒总之这车完全符合我的审美就是一台我看着就有驾驶欲望的车 最不满意 其实也谈不上什么不满意就是提一点建议吧或者说这车值得改进的地方这车的雷达识别不到悬空的障碍物本身智能驾驶就是这车的一个标签如果能改进优化一点就更好了 空间跟它的大哥M7M9比起来肯定是要小一些的但这并不代表M5的空间小怎么说这车也是实打实的中型SUV乘坐空间装载空间都在水平之上作为S"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2022-10", "comment": "外形符合我的审美简约大气运动感足价格合适二十多万除了空气悬挂我能想到配置都给到了最重要的这车开着是真的爽 空间空间方面客观的说不是特别突出我本身也不是特别在意要是图空间的话我肯定就选M7了M5的空间虽说不是特别大但平时家用肯定是够用的前后排坐人都不感觉局促 驾驶感受整体驾驶感受不错选车的时候M5和M7都开过价位相同的两台车我更喜欢M5的驾驶感觉提速有劲转向也轻巧明显偏运动的车底盘用料扎实不是特别软刹车调的比较紧绷有点顶脚 续航纯电续航应该在250公里左右平常上班大概一天跑80公里基"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-10", "comment": "外观内饰 外观上是我跟家里人都挺满意的看着都挺漂亮的特别是前脸中网的造型很犀利感觉很高档车尾灯贯穿式尾部设计也比较时尚的整体的颜值还是挺高的 内饰屏幕尺寸还算比较大但我感觉这个屏幕太突显了看上去怪怪的好在用料都比较上档次摸着手感比较细腻的前排也有座椅加热功能 最满意 最满意的地方就是它的性价比了而且该有的配置都有空间也比较大感觉钱花的非常的值得就是这台车的实用性比较满意毕竟我买这台车就是为了家用的空间上都很不错坐着舒适而且口碑挺好的车子在智能化这方面还是比较出色的中控屏幕超级的大功能很齐全而且有360全景影"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2023-06", "comment": "从提车到现在也快一年了在这一年中关于问界m5 的使用体验我觉得可以分为以下几个方面来评价 首先是驾驶感受方面对于新手来说问界M5的操控性挺好开起来平稳又舒适等红灯也不用担心溜车的问题 内饰设计方面问界M5使用的材料一看就有高级感触感舒适车内的布局合理各种功能按键和储物空间也设计得十分人性化 智能化方面只能说鸿蒙系统是真的流畅手机控制很方便但是有些功能比如华为手机和问界车机智能互联啥的目前感觉没啥用好像互联得也不是很灵敏也有着不错的表现"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2023-07", "comment": "购车经历 在网上刷到了问界m5这款SUV车抱着试试看的态度和家人一起去了华为4S店试驾了几款车最后还是觉得m5最合适销售介绍完就购买了 最满意 要说最满意的功能就是这个车智驾功能不错我是个新手女司机没什么开车经验很多时候可以用到智驾功能再一个的话就是续航里程达纯电能跑200多公里用油一千多公里完全适合自驾游 驾驶感受 加速快家里还有一辆油车远远超过油车也比油车舒服开过这辆车就不想开那辆车了开长途的时候不用担心续航累了就可以使用智驾功能 空间表现 整体车的内部空间还是比较大的后排空间也足够"}, {"car": "问界M5 2023款 增程版 230km 四驱智驾版", "time": "2024-03", "comment": "最满意的地方 我最满意的地方是它的驾驶感受它的动力特别强劲而且有很多丰富的辅助驾驶功能最主要的是鸿蒙系统是非常的好用的问界m5真的是一款比较智能的车子并且它的操控感非常好开起来是很好操作的新手上手也不会觉得很难操作驾驶感受方面是我比较喜欢的地方 最不满意的地方 我最不满意的地方是问界M5的电耗尽管感觉它的续航里程这些是比较优秀的但在城市道路上行驶时的耗电量相对较高 空间 空间表现令人满意它拥有宽敞的乘坐空间和充足的储物容量前排座椅提供了足够的头部与腿部活动范围后排乘客也能够享受到舒适的坐姿体检"}, {"car": "问界M5 2023款 增程版 255km 后驱智驾版", "time": "2024-03", "comment": "最满意的地方 首先要说的是这款车的空间它拥有宽敞舒适的内部空间不论是乘坐者还是行李都能得到很好的安置车内座椅设计合理乘坐感受非常好此外车辆的配置也非常丰富包括360度全景影像全速自适应巡航车道保持辅助等功能使驾驶更加便捷和安全 最不满意的地方 我这台车子它在纯电的情况下续航不是很长这一方面的话让我还是有些失望的因为车子在纯电的模式下也就是开150公里所以大部分的话还是需要依靠燃油的 空间 它的内部空间非常宽敞后排座椅可以放倒为乘客提供更多的行李存放空间同时后备箱空间也足够大适合家庭出"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-08", "comment": "驾驶感受 一个多月体验下来驾驶体验很不错我不是很喜欢动感加速的那种感觉比较喜欢稳定加速减速线性的方式这部车子完全满足我的需求加速很线性很流畅电机也是华为研发的购买前有看过相关介绍也是科技感满满 续航 标的续航是620实际估计450左右最后10掉电较快使用过程中都正常放歌开空调偶尔按摩的不是极限节省状态也没开省电模式 emmm如果是新朋友买车还是可以给大家几个小建议 1车子的功能和乘坐体验一定要上路体会 前后排都要坐一坐 问界的乘坐体验偏舒适没有很运动和较强的操控感但是稳稳的很安心 2多看看实车的颜色内饰外观"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "M5是一款集高科技与舒适性于一体的智能汽车它 拥有宽敞的内部空间和一系列人性化的功能让人们在驾驶乘坐和午睡时都能享受到极致的体验 今天我们就来聊聊在这款车内午睡的故事因为 是刚开学第一周小孩的学校午托还没有开展所以中午只好到M5 里休息学校离我家有点远首先打开小憩模式主驾座椅自动调整接近平躺以减轻身体的压力后排放到接近平整就像一张床对于小孩可是非常宽敞了接着利用车内 温度调节功能将车内温度调整到适宜的睡眠温度随后播放着音乐 尸就这样闭上了眼睛沉浸在问界M5为我精心营造的午睡环境问界M5 以其优越的舒适"}, {"car": "问界M5 2023款 增程版 230km 四驱智驾版", "time": "2023-07", "comment": "购车经历20年开始知道自己快买车了陆续试驾了很多车辆沃尔沃小鹏蔚来理想高合等等2022年有一次去体验店贴手机膜看到了展厅摆着的问界汽车就上去体验了一下之后预约了试驾试驾体验感觉很不错之后我在网上开始搜索所有有关问界汽车视频那个时候M5智驾版还没有出来于是观望了一年今年突然自己有了刚需恰好智驾版m5发布去用户中心试驾之后我的城市没有nca但是试驾了lcc也让我眼前一亮果断下单四驱增程的问界M5智驾版 提车价格我是在经销商买的问界M5智驾版华为商城下单的首订权益一千抵五千官方商城抵扣一万总价格310800"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2023-07", "comment": "购车经历 上一辆车是领克03的1.5t动力小钢炮内饰精致有科技感语音交互功能好所以外国品牌车看不上内饰太老年化了看的上的超预算了穷然后就去看了新能源车银河L7深蓝S7极氪X小鹏G6极氪001最后看的是问界M5老款高速试驾了三十公里的新款智驾卧槽太牛逼了可惜功能现在用不上价格太高了穷老款的后驱新车也要22w后来才了解到展车试驾车 提车价格 试驾车1.99w公里落地17.5w含保险8个月过户上牌花费0.8k银外白内四驱性能大满配 驾驶感受 四驱开起来动动杠杠的高速上市区都是牛犇"}, {"car": "问界M5 2023款 增程版 230km 四驱智驾版", "time": "2023-07", "comment": "购车经历 陪伴10年的CS35手动档该退休了10年前的我为了充分体验驾驶乐趣毅然选择手动档然而在10年后的今天厌倦了手动档的麻烦特别是在重庆这种山路较多的地方于是发誓换车一定要彻底改变驾驶体验从今年初开始看车经历半年多的选择最终确定了问界M5智驾版它的辅助驾驶能力颠覆了我对驾驶的认知赶紧在重庆车展预约了试驾体验了城市NCA辅助驾驶试驾后大为震惊竟然国产车也能做到如此出色的辅助驾驶水平没过几天就在附近的一家AITO用户中心订车了从整个订车到提车流程用户中心服务都比较到位还专门建了微信群一对一交流体验极好大约3周就提"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2023-05", "comment": "提车三个月来交作业啦 配置松霜绿棕色头枕HUD重庆补贴送两个内饰本着轮毂后面也能换而且19寸的轮毂也挺好看的想法能露出更多的红色卡钳看着更有运动感选择了HUD和头枕两个配置也是因为这两个配置对于用车者相对20寸轮毂更有感知 外观 优点M5的外观是那种初看不是很惊艳但是越看越耐看越好看的那种尤其是车头无论是从侧面还是正面看都给人感觉非常养眼个人感觉松霜绿的外观颜色是除了蓝色外这个车最好看的颜色而且松霜绿非常耐脏提车回来后即使半个月不洗车不凑近看都不会发现车实际上已经很脏了 缺点"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-04", "comment": "从四月底提车到现在已经跑了将近9500公里这里给大家分享一下我的用车感受我将从舒适性安全性以及便捷性三方面简单聊一聊我的体验 在说感受前先说一下我买纯电版问界的原因第一个我的需求很明确买车主要就是为了上下班通勤每天来回总共有80公里双休的话回趟老家大概要200公里所以长续航的纯电车相比于油车更经济第二个当时买车的时候恰好有重庆政府的两万补贴落地25万不到加上M5的智能座舱给人印象深刻所以在众多新能源车里面选择了问界M5 言归正传谈一谈M5纯电的使用感受首先是舒适性个人感觉很不错小艺语"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-07", "comment": "选车一开始在车站看到了问界一下子就爱上了毕竟性价比还不错二十多万内饰外观整体空间综合起来很好当天下午立刻就付定金了这可是之前都没有的我们断断续续看了一年多的车了 充电充电现在都在单位充毕竟家里没买车位而且也不送充电桩在单位就是贵一点参与了活动后1.1一度电原价是1.9可贵了 乘客我家猫咪就是第一位乘客哈哈哈上周六带她去环岛了她还有点紧张还好我带了猫条 用车空间很宽敞后备箱一直放着猫咪的东西猫厕所猫包猫粮-给遇到的小流浪的还有露营的一些设备例如烧水壶买了放电枪不然车自带的插座功率不够折叠椅子"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-06", "comment": "最满意 首先就是被外观吸引真的是击中了我的审美 驾驶感受 从4s提车开回家的路上因为第一次开电车提速的动力绝了方向盘也比我的油车轻转动的感受超级好很好开 续航情况 我购买的是620km的纯电版平时上下班通勤单边30km开一周后大概还能剩200左右的续航实际可以开500km出头没问题一周充一次电很满意的续航了 空间表现 因为之前是轿车这个suv的空间足够大了前排位置调好以后后排地板都还能躺一个人的空间 智能化表现 因为是华为鸿蒙座舱智能化完全不用担心常用常新中控大屏的顺滑程度比其他的电车好多"}, {"car": "问界M5 2023款 纯电版 602km 后驱智驾版", "time": "2023-07", "comment": "很早之前就一直关注问界的车发布会后它的科技功能更加深了我的印象发布会后我就第一时间去了用户中心看车结果当时还没有试驾车销售当时给我展示了去年款的M5当时的感觉就是车内空间比较大坐起来很舒适坐垫也很柔软音响效果也很好隔音比我原来的那辆车好很多后来恰逢五一南京有车展就去车展看了现车外观和22款的差不多最明显的区别主要是多了自动驾驶功能当时也去看了比亚迪海豚和汉感觉空间也能满足但车内气味和内饰之类的细节上还有车子底盘材质上没有问界更让我心动综合智驾功能和车内设计的小细节还是偏向问界M5 当时官方也有小定权益再加上本"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2023-07", "comment": "购车经历 今年七月份提的车截止到现在开了一个月了现在说说感受 充电时间 快充30min 慢冲5h很方便 提车价格 整体感受目前为止还没发现有什么问题32w的m5是韭菜24w的m5真香 续航 纯电续航现在差不多180km综合满电满油大约900km左右吧丝毫没有里程焦虑 驾驶感受 动力很强劲加速相应很好因为是四驱路上很少有比我起步快的车高速上加速响应也很舒服就是超过120风燥声音有点吵不过可接受 空间车内空间不算大不过够用 最不满意 最不满意可能就是高速上的风燥吧 后备箱的脚踢感"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-07", "comment": "购车经历 毕业啦父母送我的毕业礼物就是华为问界M5啦因为毕业后在老家附近找的工作早八晚五晚上还可以回家跟爸爸妈妈一起吃晚饭工作也不累整体还是很幸福哒但是每天需要早起挤公交车上班高峰期公交车又不准时每天都很累并没有想象中那么好跟我爸妈吐槽他们就说出资帮我带一辆代步车正好附近有一家新开的问界4s店我们全家都挺喜欢华为的也信任华为宣传的时候说还有活动所以我爸就帮我订了一辆问界M5买车的过程是爸爸偷偷帮我办理的想给我个惊喜我下班回家看到以后惊呆了都哭了感谢父母给我的爱我是幸福的小孩 提车价格 裸车价"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-05", "comment": "开头先说一下这是一篇胡说八道的用车贴 前几天给小M5回店做了车辆首保被店内小姐姐夸了哈哈哈说我车况很好不像新手其实我想说我车感真心不好到现在也还是把控不了车身间距能不能过感谢那天我无意操作打开的新世界泊车键按了之后就能看到车前情况并不是只能在倒车时使用真360影像 严肃点说开了三个月整体上是好开的至少对于我是这样我也没开过别的车哈哈首先在安全行驶方面对新手足够友好自动驻车360影像人脸识别登录账号记忆自己的座椅常用APP等等让我真实感受到了这是我自己的车即使借给朋友"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "提车历程 等待时间7月24下定26却锁单确认方案8月19去给销售施加了一点小压力当晚配车发运25号到店27号预约提车 售前服务售前还是不错的功能讲解试驾体验到之后的回访新权益传达协助下单都有一种时刻紧密联系但又不夺命追魂般缠人 等待交付交付群确实有点僵尸只有我着急不过好在一切顺利 提车当天预约提车安排午餐整个流程都是比较满意的当天看到了一天能交付好几十台他们确实很忙就原谅他们啦 售后服务原来的交付群变成专属关爱群这时候的服务氛围就起来了销售交付新增的关爱经理每天在线帮助答"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "人生第一辆车因为摇不到号一直在想买啥新能源品牌经同事推荐说试驾这个车很舒服而且价格也合理就去龙岗信义车城试驾立马订了当时先交了五千定金提车再补了25.68w一共下来26.18w 充电时间 因为电池跑剩22就会自动开启发动机而且充电站有设置不能冲到100一般就98大概要80分钟左右 续航方面电不虚标200km纯电续航如果跑的好的话基本还能跑多10km然后加满油加上充满电续航能到1100km 动力表现加速真的挺快的不过好几个坐副驾的说加速太快有点晕 驾驶感受座椅跟头枕是真的舒服而且整个车空间挺大的后备箱也"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2023-02", "comment": "购车经历在选车过程中也看过很多其新势力的车一直也不理解为啥有人会选择华为的车直到有一天我走进了体验中心其实华为一直说自己不造车的这一点余总后面也想试着弯道超车突破一下公司的封印结果大家也看到了差点儿被公司封印了于是有了赛力斯问界这个车广泛出现在各大商场的华为展厅里问华为的销售他们会说这是合作关系只有车机是华为参与的但是你问问界的销售他们会说这就是华为的车只可惜我们这些人不是任总的工资不太华为关于这款车网上嘲讽的声音一直没停过除了永不造车的梗还有就是A柱测试的魔幻这就有意思了买个手机几千块冲也就冲了车"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-05", "comment": "购车经历 驾龄5年第一辆车买的是18年的别克英朗15T手动精英但是自从有了娃以后车子的空间感觉已经不够用了加上手动档堵车和坡起真是噩梦于是在我们买车快5年的时候毅然决然换车 我们首选的是电车主要还是考虑到后续的费用问题上在家安装电桩后车的费用就更少了之前用油车每个月大概加3次油每次280一年下来差不多1万多的油费用电的话价格基本上不考虑 疫情3年我们家的娱乐方式也发生了变化喜欢带娃出去露营露营的次数越多要求也越高户外露营最想要的就是用电自由可以喝冰饮料可以做蛋挞晚上还可以投影看电影唱歌......好处"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "购车经历 去年六月份正好驾驶本下来了当时准备开始看车对比了很多家体验并且试驾了m5之后就直接下定了整体下订到交车一共历时三周甚至不到一个月可以说是非常快了虽然没有交车仪式让我感觉很遗憾但是好在车是好车弥补了这一遗憾 提车价格 买的时候没有优惠原车价选装保险落地差不多27.5w左右没有积分没选头枕也没有车漆和内饰 充电时间 一般半个多小时就能冲到90充电速度还是非常快的积分充电真的很香希望aito能够多出一些积分活动 续航 纯电续航差不多200km加满油的话轻轻松松就上1000km了过年回家开着小"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-04", "comment": "购车经历 家里有两辆油车其中一辆已经十年了于是决定换一辆电车主要目的是成本低不限行一开始家人都劝我考虑增程混动我是绝不动摇只考虑纯电因为家里的斯柯达昊锐十年来把我从一个汽车小白训练成了老司机燃油车真的修伤心了现在看到发动机就头疼纯电系统单纯些有问题我也搞不懂不用那么操心 定好目标就开始选车由于换车也不是很急所以选车也比较佛系就是逛到哪个商场就去看看试驾一下前后比较了特斯拉MODEL Y小鹏P7i蔚来ES6最终选择了问界M5EV 提车价格 四月份"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-04", "comment": "购车经历 众所周知近年来油价飙升电车技术日新月异从内心中萌生拥有电车的小想法于是全家将购买电车提升了日程纳入计划中当然我爸也不例外老一辈喜欢成立已久的老品牌我们看了如电动小陆巡日产艾睿雅宝马X3等电车且以上车辆的价位均在2030之间因为不喜欢七座车没有将比亚迪唐纳入考虑范围看车以及了解车的过程十分繁琐但好在结果是好的最终我们选择了华为问界首先选择它的原因是产品的确很不错其次我是华为粉这两个原因让我坚定地选择了问界我爸于是购入了问界纯电m5当然也成了第一批问界韭菜但好在后续厂家补偿让我们对这款车的好感"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "最满意 满意的地方外观华为智能座舱60秒无间断指令语音交互19个华为 sound 音响百公里加速4.8秒全铝合金底盘 问界成都地区每月都会有车友会红牌楼长征建国不定时也会联合举办大型活动亲子萌宠摄影等等一系列活动有时间都可以参加 特意提一下车主最关心的礼品赠送不同时间赠送的礼品不一样要跟销售要有老带新送积分现在最高9万送充电桩送手机送手表送脚垫露营大礼包保养油卡贷款免息要了解清楚祝你们好运 最不满意 1副驾手扶箱也要从左边打开有点鸡肋设计要改进 2天幕是手动的也不好加"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "在一个偶然的情况下去在网上看到了问界m5这款车让我感觉到眼前一亮华为智能座舱和180km的纯电续航增程模式是我最终选择这款车的原因这款车的优点很多主打还是舒适型我基本都是在深圳路况中行驶的而且用的全是节能模式起步很舒服很稳而且起步动力非常足经常甩身边车大一截舒适模式情况下感觉动力反馈就灵敏很多了感觉至少2.0t以上的动力而且平顺性爆打燃油车深圳附近的快充桩很多而且价格在1块钱左右中午和凌晨充电更是7毛钱一度电城市跑用纯电上下班一周到两周一充足够了跑长途回老家直接开启增程模式我认为一台30左右万的车能兼顾舒适性"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2023-05", "comment": "购车经历 以前确实没有买车的需求平时活动的半径主要在5km以内电驴就是最好的交通工具但是随着生了小孩孩子一天天长大父母帮我带娃一家人出行让汽车成了刚需开的车多了可以说电车的体验真的是吊打油车无论是驾驶体验还是经济性智能化都是完全不同时代的更先进的产物在开过不同的电车和油车之后更加坚定了我拥抱电车的想法 我决定买一辆国产车对合资车没有想法因为国产车现在配置高技术更先进价格也更有优势考虑到我的实际的使用需求回老家农村充电非常不方便于是我就只能考虑插混车型包括增程式比亚迪汉dmi是我非常喜欢的一款车外观很漂亮驾"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-03", "comment": "1.使用地坐标呼和浩特市内蒙古自治区首府冬季最低温度零下25度夏季最高气温30度 2.车辆型号和提车日期问界M5EV后驱版2022款2023年3月提车提车价格25.98万元 3.目前行驶里程及表显平均电耗1570公里平均电耗15.33kwh/100公里 4.主要使用场景上下班通勤及城市周边景点自驾游工作日上下班往返里程24公里三分之二为城市快速路三分之一为市内道路提车后气温较长时间在零上9度到15度之间近2个礼拜气温提升到10度到29度区间 5.关于驾驶的心得体会尝试不同模式后稳定在舒适模式共分为"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 我们家之前开的是标志4008车子其实蛮新的5年才6万公里不到平时老婆开的多一些她也挺爱惜的车况一直都挺不错主要用途就是接送孩子上下学偶尔来个自驾游自从老婆单位上有个同事换了电车她就开始躁动了说电车哪里哪里好用途也很多最重要的是日常通勤费用大大降低了只要到了周末就鼓动我去看车最开始我们看了一款轿车好像是深蓝价格比较便宜也试驾过我觉得还行可老婆觉得坐着太矮了不舒服视野不好毕竟开SUV习惯了又拉着我一家一家看直到有一天看到了问界M5当天我们试驾完都觉得很满意操控方面也挺舒服的也非常智能颜值都"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-01", "comment": "购车经历 实际上在购车之前从去年5月就一直关注这个品牌第一次看到这个品牌信息是去年上半年在本市一个华为的旗舰店很好奇什么时候华为手机店还摆了车子本着好奇去看看摸摸结果一发不可收拾但是当初刚出的是M5增程版增程版的试驾让我感受很不错动力车机系统外观内饰这些都很吸引我心里一直想的是换一台纯电不想再去加油站忍受排队的痛苦所以听到当时的顾问小刘介绍下半年应该会上纯电开启了等待之旅 9月看到大嘴的发布会印象最深的遥遥领先相当吸引人车子到店因为一些原因没有去看也有听到多方在说2023没有国补本想着亏了1万"}, {"car": "问界M5 2023款 增程版 两驱顶配版", "time": "2022-06", "comment": "购车经历 主要是因为之前自己开的老大众已经快10年各种小问题慢慢都出来了加上现在油价大涨一直对新能源汽车有所观望在经过市场上的对比后作为一个华为的深度爱好者一眼就看中了问界M5 再经过几轮的试驾和销售不断的沟通最后家里人一致同意购买问界M5 2022.6.11号订车2022.6.24号提车因为自己不是风一样的男子所以车是还是订的后驱标准版白外棕内目前已经行驶了快20000公里了 驾驶感受 试驾的时候就深感这辆车的动力真的是指哪打哪动力真是随叫随到 快20000公里开下来整体驾驶感受很满意跟随"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "我是2022年7月提的车外观鎏金黑内饰象牙白内饰质感用料很不错用的NAPA真皮就是白色可能容易脏一些但这不影响我选择他的理由 M5车型诚意满满当时选择的理由莫过于HUAWEI加持了整车高科技满满呼叫小艺小艺基本可以满足我所有的用车操作车就像我的第二个家不仅仅提供的是驾驶功能也可以放我在想一个人独处的时候坐在后排座椅仰望星空氛围灯随着音乐轻轻变动打开小憩模式听着音乐淡淡的香味让我沉浸其中彻底放松大脑获得难得的宁静空间一扫工作中的疲惫 加速方面也是我选择M5的重要因素之一官方百公里4.6秒试驾那天体验专员也带"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购车缘由 风景在眼前爱的人在身边一直都很向往一家人一起外出旅游所以计划和老公合计着买台车去自驾也看了很多新能源的车终于选定了华为问界M5从今年1月15日开始从福州出发途经武汉-西安-银川-重庆-贵阳-长沙饱览了祖国的名山大川总里程19200公里小五就像是我们的第二个家一路旅途相伴 空间 前排空间舒适高速上开车久了腰会酸但是开m5驾驶位调节腰部有支撑感觉不到腰酸后排空间宽敞可以跷二郎腿后备箱容积也足够我们一家自驾游采购食材多时可以将前排的座椅放倒腾出更多的储物空间 能耗表现 开车上下班平均三天充1"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-10", "comment": "因为是人生的第一台车做了很多攻略在油车和电车之间也很纠结考虑到用车经济成本就选择新能源最初看比亚迪汉长安深蓝等欣赏不来汉的内饰就放弃了偶然的机会看到华为发布会也出了电车因为一直有情怀所以就在网上约了线下的试驾试驾M5时就觉得车机快没有顿挫感加速只要4点多超车只是一瞬间的事这点体验感非常好还是全铝合金底盘用料扎实车身有2.3吨时速开到120M车身很稳鸿蒙智能车机系统科技感强悍简直就是行业的天花板我比较喜欢听音乐当时让我心动的点也有音响功率超过1000w功放切换音场模式匹配后19个扬声器华为音响音质能给人"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2023-03", "comment": "首先说一下对小青蛙的总体评价从外观说起我选择的是松霜绿配色配合鲨鱼鼻前脸霸气而又张弛有度流线型设计搭配遛背造型时尚前卫遛背造型贯穿式尾灯白色可亮的车标同时配置这仨可谓诚意满满19寸的轮毂相比20寸虽然少了些运动感但全封闭式的轮毂却也科技感十足原本M5上进气格栅的取消也让整车更加协调使其更具ev版的属性搭配全景天幕简直是都市户外出行的神器在内饰方面简约不简单是我对m5ev的最大感受没有太多花里胡哨的配件一切都是刚刚好琥珀棕的配色nappa真皮与反毛皮的运用让内饰显得十分低调而又充满高级感坐垫软硬适中随车送的头枕"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-12", "comment": "提车至今行驶3000公里分享下各方面体验供准备买车的小伙伴们参考 购车经历 在问界M5EV还没发布前下定了smart精灵一号试驾后觉得内饰满满的塑料廉价感内部空间和网约车一样又窄又高也试驾小鹏p7车机很智能但是觉得底盘太低偶然看到问界M5要出纯电版并且是华为加持的颜值又符合的审美价格在预算内最后选择M5EV四驱版本价格31.98W上牌600保险7400 外观内饰 中型SUV整体规格和modely差不多整车无死角45角的M5EV 可以说是最美的角度线条流畅 解锁后 倒车镜投射的迎宾灯贯穿式的尾"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "坐标深圳价格28.86w后驱纯电拂晓粉 选车经历2022年10月开始陆续关注各类电车特斯拉比亚迪等等吧也下过订单但是在看过问界了解了它的性能并且试驾过之后果断放弃其他订单预定问界提车周期大概一个月 提车经历作为自己的第一辆车非常希望自己的提车过程有仪式感一点但是奈何距离比较远需要很早出发所以有点蓬头垢面但整个提车过程还是非常顺利的有交付人员给我们讲解用车注意事项还混了顿午饭真的不错不知道以后还有没有机会再吃到 用车体验作为一个新手女司机拿到驾照之后三年没有碰过车的人第一次开车上路是真的害怕两个"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车经历 做房产业务领域的出差和跑项目是日常一台优质的代步车除了是为了生活便利更重要的是为了工作需要好吧我坦白近期车友界传得风生水起的问界M5被特斯拉追尾事件的问界当事人就是我一个被女司机标签埋没的95后女车主首先先讲讲我与小白相遇的故事吧小白是我人生中的第一台车当时选车的时候也去试驾过特斯拉毛豆3小鹏P7大众ID4等一众销量非常不错的新能源车型但小白是我当时看的第一款车也可能真的是验证了那句话叫一眼即着迷可能当时自己已经被这台车圈粉了自己却还不自知所以后面再看其他车型都感觉不是很满意最终在纠结了两"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2023-02", "comment": "全车语音交付识别功能特别强大并且大量的设备可以共通包括车与手机车与家车与手表手机能共享音乐导航视频家里能控制各种智能家居手表能作为车钥匙解锁寻车所见即所得驾驶方面加速干净利落动能回收很快转弯干脆给人信心十足一般的小直角弯45时速通过没有一点儿压力过减速带小坑洼过虑得很到位很有高级感刹车能力非常牛各种电子设备让开车变得非常简单前后雷达360全景影像在狭窄的空间也不用别人帮你指挥方向在手跟着我走车机很好用比如导航每天上车轻点地图就看到哪条路堵哪条路畅通小艺小艺去哪哪哪直接安排并且直接能识别"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-09", "comment": "综合感受本来是带着小朋友去商场吃饭的看到华为旗舰店里面摆了辆车出于好奇进去看了看据销售人员介绍这款车是华为和赛力斯联合制造的问界M5EV于是在销售人员的热情邀约下试驾了一下问界M5EV小朋友坐后排试驾了大概40分钟左右小朋友竟然没有晕车这真的另我很让我意外因为平常坐出租车小朋友都晕的要吐所以心里便有了种想买车的冲动购车体验家里本来也有辆油车但是现在油价那么贵要不要换车换什么车还是慎重的考虑了很久的后来又去汽车城看了比亚迪汉EV和蔚来ES6比亚迪汉EV的车机说实在的比起问界M5EV的车机还是稍有逊色蔚"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "最满意 问界M5底盘舒适度滤震性支撑性回弹速度结合得很优秀全铝合金底盘但我更在乎做工品质以及最终呈现出来的行驶品质 最不满意 音响系统硬件不错调教水平差强人意我是一名音响师四川第一辆提车的问界M5四驱至臻版车主哈哈本人非常关注车内音响系统的音质水平问界M5我希望能通过增加自定义6段EQ的调节模式来达到更优异的音质水平当然如果能出DSP 系统调试页面那就更好了比如扬声器分频的斜率分频的频率相位声道增益等 目前车机在默认设置状态下声场-自定义音效风格-醇厚经典声音有不少问题所以被扣掉了30分"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 这部车的话是我们家第一部车购车经历应该比较简单2022年6月1日时候随便去车展逛逛然后看的是比亚迪结果人太多了就顺便去周边逛逛然后就发现了问界就稀里糊涂的交了定金首付还有分期了就原本我只是想去白嫖一下就买了车各位想买车的记得慎重 然后特别提醒 1.我是在深圳购车的当时购车时候享受政府补贴一共3万元所以最后价格差不多26入手的 2.深圳是华为的大本营所以不用担心售后也是一步步看着售后点逐渐多起来的 3.当时被送车上门试驾这点真的震惊到了对这部车的方方面面都特别的满意所以就下定了 用车成本 目前行"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "初见于22年3月从朋友口中得知大白本车昵称下同上市网上翻阅资料只感觉保时捷既视感扑面而来太像了按捺不住心中的好奇去公司附近华为店试驾结果还吃了个闭门羹只有展车不能试驾本着来都来了的心里上去感受了一下于是乎就被天花板车机狠狠的教育了一顿只有一个感觉我之前开的那是啥哈哈哈心里想着终于可以不用车上架个手机开车了没什么好犹豫的用时两天跟销售谈妥等提车记得销售说从来没见过买车这么快的 用车成本市区基本纯电足够了 2-3天充一次长途增程无焦虑以前油车没考虑过油耗开电车后为一毛两毛电费可以讨"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历 老车已经开了8年了只想换辆新能源车从2022年5月开始看车因为当时新能源只有比亚迪/特斯拉市场占比高口碑也比较好但是特斯拉只有EV加上内饰补喜欢所以基本上就确定比亚迪唐/汉中选择一次偶然看到微信朋友圈问界广告抱着试驾的心态留了电话号码没想到销售直接来电话邀约上门试驾试驾后对各方面都很满意但是因为超出预算所以没有下定直到5月底车展销售电话来说有优惠和政府补贴思来想去觉得有华为背书咬牙就下定了然后经历了一个月的煎熬等待终于提车回来 提车价格 29.4万 能耗表现 市区上下班以及周末出行"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车经历 买车的时候还是纠结买电车还是油车买电的吧怕继承不够用虽然大多时间在市里跑但是难免会出去玩玩啥的但是油车又开够了总听人家说现在电车怎么好怎么怎么趋势所以看车的时候也挑了几个电车看看说实话电车试了之后再开油车感觉本来挺好的车突然就不香了后来逛到了华为的这个店看到M5可油可电又是全程用电跑确实很对我的胃口媳妇不管那个就看模样还可以反复看了几次就定了 用车成本 用车成本确实很低用了一年时间一共花了不到2000的油钱基本都是用电算下来差不多一公里一毛钱吧 第一年保险本来以后会很贵结果就50"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "机 车机车机的整体使用还行大部分两点语言交互沟通他都能识别但是部分情况下会出现很傻的回复有的时候会出现同时下达三个指令但是他会只执行最后一个指令的情况但是情况出现的少大部分情况下用着还是很方便的包括开关窗户切换歌曲都可以识别到"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 作为一个刚步入社会的年轻人驾照考完之后家里车龄16年的老尼桑就成了我的练手车随着驾车技术的成熟油价的飙升等原因购置一辆新能源车成为了我的刚需在当前的市场中对比过特斯拉Model Y比亚迪海豹蔚来ES8问界M5和问界M5EV由于预算原因蔚来只好pass海豹的外观我是很喜欢的但是考虑到家用还是决定购置一辆SUV车型于是我的目光就投到了Model Y身上正好有朋友提了这款车我也是顺便试驾了一下随即就给高强度的动能回收劝退了之后就关注到了问界这个品牌鸿蒙系统加持的智能座舱让我眼前一亮随即就联系销售去试驾了问界M5至"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-10", "comment": "不知不觉M5到我们家已经5个月了陪伴我们走了差不多九千多公里时间越久越喜欢我家老板老婆现在都不习惯没车的日子了都不习惯坐上班了真是越开越喜欢越开越省心 购车经历 随着儿子升级成小学生住的地方离学校比较远坐地铁又要换乘麻烦所以我们就下定决心买车开始选车因为深圳的牌实在难摇所以只能买新能源的车个人觉得新能源车国产的相对好性价比高开始想买比亚迪汉于是到店看实体车觉得汉的外观还可以但是内饰不是我家老板喜欢风格后来楼下商场里有问界M5和M7的展示我们就看了一下觉得M5的5座很适合我们一家三口外观不错我"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "购车经历 家用燃油车油价涨幅太大了使用成本高而且现有车型的品牌力和配置都不足开着现代跑长途路上不是听歌就是听歌乏然无味经过家里人商量决定换个车我们选车的过程油车和新能源一起看后来老婆说同事买的byd还可以要不我们也去看看看了byd汉dm轴距长了点底盘低了点好多人说刚买了有异味不考虑零跑C01副驾只能前后调节不能上下也没有电动感应尾门也不合适后来逛商场无意间看到华为在卖车和老婆去试驾了服务态度比那几家好铝合金底盘华为的鸿蒙系统试驾后就决定买了 用车成本能耗表现 续航这也是我看中的一个点"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "将驾驶的快乐变成文字让生活的每一个时刻都能像开车般感受自由当呼吸随着车滚动而过把风中的妙香嗅进心间仿佛路上的每一处风景都在令人叹为观止此时的夜晚就像马路上的温暖中度过坐着车给自己一段聆听风铃之旅 购车经历 在购买ev之前一直有在关注各家的新能源车在各种原因中纠结但等到EV发布的时候我全程看了各种遥遥领先中控面板问题确实也改了很满意一下子心动但店里都没有实车试驾所以我也就没能成为首批车主 一有试驾车销售立马联系我我隔天有事要回老家但我还是跑去看下实车试驾了一下在我试驾完以后当场就下定了"}, {"car": "问界M5 2022款 纯电版 552km 四驱性能版", "time": "2022-03", "comment": "提车大约有一年之久行驶1.2万公里到目前为止还是非常喜欢在M5之前我的车是路虎自从有了问界这辆车我的路虎就只能放到车库里了真的很推荐这款车年前开车去了一趟重庆起初是有些担心的没想到近800公里的行程一路的驾驶乐趣非常的美车机就更没的说非常的人性化识别率非常高一路上的充电桩也非常多根本没有里程焦虑更何况还是混动当时的第一想法是应该买EV版因为我从家出发总共冲了三次电用了200块的油如果是纯电续航800公里中途冲一次电就可以到达目的地所以提醒没有开过电车的朋友再别评价什么里程焦虑电池昂贵整车质保8年一辆车开"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "俗话说柴米油盐酱醋茶是生活琴棋书画诗酒茶是艺术而问界M5ev是生活和艺术的串联行驶了3000公里总之颜值在线车机在顶质感在心值得拥有 购车经历 去年莫名开始想要买电车的想法看上问界是一个偶然订了问界是一个突然好评问界是一个必然去年秋天偶然看到华为门店的车外观清秀大小合适内饰也在我的审美上心里就蠢蠢欲动了期间看过极氪001比亚迪海豹零跑11和01小鹏p7因为预算30以内通过试驾最纠结的就是极氪001和问界M5ev了国庆节前看到门店活动就突然的下定了成为了首批问界M5ev车主 然后再"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "购车经历我是刷看见问界的广告的起初就就在想华为啥时候造车了就打算看看一看还不错很有眼缘就多看了一下车辆的内饰也不错看看就很高级一了解才发现还是纳怕纹真皮座椅据说这东西一般都是用在景华车上的中控科技也很强也很简洁大气没得那么多眼化繚乱的按键看完过后还可以预约试当就留了电话高兴来逛保利商场看到有展厅实车也不错颜值也不错还是很满意的先试着坐上去感受了一下也还是很不错的就约了试驾刚开始还是很忐忑不安的毕竟是新款电车不晓得纠结如何先是坐了一段还可以后面还我开我以为会很难毕竟咱也没开过电车结果开起"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历首先先说一下我买车的一个用途我是主要用于上下班但是我住的地方距离我上班的地方距离有点远单程就有30多公里每天一个来回的话起码都是60-70公里左右了所以这款车最让我满意的地方的话就是纯电的续航里程在目前冬天的情况下也有140左右我平时上下班的话是完全够用了之所以考虑换新能源车是因为我之前用的燃油车油耗太高了一个月光是油费都是2000多了现在一个月充电加上加点油也就500块左右省了不少决定购买新能源车我也是综合考虑了很多车型而且都进行了试驾和比较最终让我决定购买这款车还有一个原因就是车机系统比较好这个应该不用多说"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "2022.12.21日提车到目前为止已经开了1个多月1600km了现在才来写写自己的用车心得 作为一位资深花粉正好自己有从油车换电车的需求问界又是HUAWEI的亲儿子那我必须得安排了对HUAWEI的品控以及技术就是毫无理由的相信 经历了1个多月的漫长等待m5ev终于在12.21日来到了我的身边初识实车给我的感觉就是大气你在网上看图片和看实车感觉真的是不一样的内饰简约而不简单的风格也是深入我这个30老男人的心当时去HUAWEI专卖店就是因为内饰我才决定下定的该有的配置该有的质感完全不会因为极简而缺席鸿蒙系统作为当下天花板的"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-12", "comment": "首先买车都会有自己的需求和能力现在来聊聊我家的需求 一我和老公不约而同认为我们虽然都在40岁左右但是应该与时俱进电车应该是趋势我们也不会经常换车需要考虑长远那么就定下来买绿牌车 二我提出长途充电的问题我有些强迫症和焦虑症这个问题不解决我会一直提心吊胆出去玩都不放松我把情况和去年国庆的情况给他看老公也非常的支持于是我们将定在油电混动的绿牌车 三我们自己有车位单位有停车位可以最大程度的保护车子对于十几万的车子的配备确实觉得有些尴尬了所以将我们心理价位定在20-30之间超出就不再考虑毕竟家中四老外加老大高中"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "提车小半年后正值春节我们一家三口加入浩浩荡荡的返乡大军入河南境内雨雪天气大雾加冷空气高速上路不好走眼看马上到家了发生了事故 幸亏是在早上打了救援电话走完相关流程和手续以后15号下午16点左右我们一行三人来到了最近的AITO用户中心驻马店北车管所店受了到驻马店AITO用户中心的热情款待 1.在沟通过程中服务人员热情周到的在不是饭点的时间给提供了就餐服务 2.在沟通过程中了解到我们离家还有小200公里车上还带了很多行礼的前提下毫不犹豫的接力了我们返乡的剩余路程 下午18点多驻马店用户中心安排服务经理送我"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "注毛绒玩具摆放方位为摆拍需要请勿模仿 购车经历 我是在mate40p上刷到了华为和赛力斯要联合出一款车叫问界就想去看一下于是去AITO用户中心选择了试驾体验 第一眼看到M5就被它的颜值所吸引车身修长的线条在阳光下熠熠生辉 车头两只大眼睛炯炯有神一张大嘴吞风咽气可爱而不失端庄 坐进车的那一瞬间就心动了试驾过程中车机系统相当棒操控灵敏度高挑不出来什么毛病唯一的疑虑就是新品牌售后不知道做的怎么样车是非常不错 回家以后思考再三决定尊重自己的内心下了大定回到家后就像得了相思病开始彻夜难眠万万没"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 地点深圳提车时间8月中旬苦等蓝牌近6年终于通过专项倾斜拿到一个指标最终放弃BBA逛街进华为店看手机被问界m5吸引买车也是一种缘分千里的缘分就此牵上之后深圳湾试驾下定下定后宝安试驾15公里深度体验然后和车友们焦虑等待4周无果焦虑拨打400催促终于在第六周匹配到车架号因特殊情况又延后一周大概7周左右拿到车 提车价格 后驱版259800优惠为2000选三个配置选了hud棕内20寸轮毂总共261800 后期保险买了人寿中山的返现后大概5200左右 能耗表现 日常通勤30公里左右后驱200公"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "1车子提速很快动力很好我的是四驱双电机版本百公里加速4秒多好几个驾驶模式可以选满了我的性能车梦想 2底盘质感好整体性上用料做工都是一流去修配厂看过底盘全铝合金的很扎实开起来操控很棒指哪打哪 3车机系统无敌买之前就听说过华为的鸿蒙系统没想到车上用上了和我的华为手机无缝衔接流畅度超高功能丰富无线充电手机当车钥匙远程操控 APP 总之花粉很开心 4动力系统符合我的要求纯电不适合我们东北但是日渐上升的油价和开了很久的燃油车也想让我换一台新能源所以混动车型是我的目标啦可油可电日常用车成本降低长途又不会"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历 对比了特斯拉 小鹏 宝马ix3 极氪001 等等数十款车都深度试驾了一下选车选了三四个月最终还是追随内心最真实的体验选问界 提车价格 问界m5四驱至臻版28.88w裸车 能耗表现 纯电17度电/百公里 油 6-7/百公里 纯电可以跑到0可以180km 油700-800km 跑电的话按照我平时充电7毛一度电1毛多一公里 跑油的话加95的大约五毛左右一公里 最不满意 1.作为平时城市代步主要用电纯电续航还是略少了点需要3-4天充一次电但是有舍有得增程可油可电出远门不担心 2.储物"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 买车之前也看过非常多的车也做了很多对比从动力能耗舒适度智能化各个方面去对比最后选择了这款问界m 能耗表现 后驱版本标注续航200km我是9月份提的车纯电续航大概能到160.170的样子冬天续航直线下降我在内蒙古比较冷只能跑100km出头不过增程式也完全没有里程焦虑放开跑就行 我说下几个满意的点吧 1.底盘做工用料扎实全铝合金悬挂底盘绝对对得起它的价位 2.无论是底盘的调教还是乘坐的舒适度来说都算得上一个合格的家用车 3.隔音效果不错双层玻璃功不可没 4.华为加持的智能座舱体验非常好甚"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "冬季满电续航 冬季百公里电耗 最满意 提车近半个月了我对车辆是无比的喜欢 从一开始 了解这个车的时候抱着试一试的心态那谁想就这一试让自己体验到了科技先进的天花板直接就爱上 了比如鸿蒙的智能座舱简直就是同级的天花板智能一流无论是驾驶感受还是车机智能化操作体验和豪华配置方面全都很有质感这个比传统燃油车400ms 的响应快100倍颠簸路面的时候能很平稳的驾驶还 有静悄悄的驱动电机隔音玻璃整车的密封以及爱车外观还有后面很贴心的有超级省电模式让我在就近没充电桩的情况下打开省电模式还可以形式寻找就近充电桩还有手机智能共享"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "在购入人生第二台车这个选择上我并没有含糊第一台车是雪铁龙C6计划买一辆电车看车的时候也去看了比亚迪唐dmp但是唐dmp的提车周期很长我不想等那么长的时间后面又去看了特斯拉的modely但是modely对于我的这种工作有很多的场所都有局限也看了理想one试驾后果断的放弃了开惯了我的雪铁龙c6感觉理想的底盘感觉并没有那么扎实就没有考虑了然后看了极克ool试驾后感觉它的变速箱有强烈的顿挫感也放弃了然后就是来到了我们问界的4s店看到问界m5的第一眼就感觉非常高级整体设计也很简约符合我们中国人的审美坐进车内棕色的内饰感觉很高级然后销售安排试驾让"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "购车经历很偶然的机会接触了这个车下班途中遇到试驾车在办公区转悠我问了销售是至臻版他说是然后我就试了一试感觉很不错然后第二天又去用户中心专门了解了一下当即就下定了因为定的是现车所以提车速度很快从下定到提车只用了五天提车非常快 用车成本目前加满了400的油已经行驶了700公里油箱的油还有五分之二目前来算这个还是很划算的 能耗表现4.4秒的加速度非常快一般舒适模式就可以了 最不满意没有什么不满意的希望售后跟销售一样很给力就行 驾驶感受底盘调教很稳特别是隔音效果外面的人对着我说话我也听不到需要打"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-12", "comment": "相信选一个自己喜欢的车是每个车主最纠结的事情因为考虑的因素有很多品牌配置口碑服务品质开惯了汽油车的我最后在选车范围定在了新能源品牌现在的新能源汽车种类也有很多插电式混合动力油电混合动力纯电新能源增程式新能源蔚小理特各种新能品牌让很多刚了解新能源的车主眼花缭乱不知如何选择身在东北的我在网上也是下了很多功课看了各式各样的新能源车主的用车日常也在各个新能源品牌门店做了深度试驾但是很多品牌都不是适合我不适合东北的天气在众多新能源新品牌中让我印象最深刻的就是AITO这个品牌也是在网上第一次看到的第一次知"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "问界m5已经提车两个月了目前也行驶了3000多公里了今天分享下我的一些使用感受首先外观颜色是我最满意的地方可以打100分然后打开车门内饰看起来比较有质感再然后是系统我买这辆车最看中的就是它的车机系统使用起来非常方便操控起来简单以前车辆还需要看仪表盘现在有了台显使用也安全就是轮毂的话我当时买的是19寸的现在觉得20寸的更好看其次是销售售后方面我也是非常满意的从前期买车到售后服务都非常及时有什么问题都能很快及时的回复就是有个小小的问题需要吐槽一下针对我这台车呢在行驶到100码以上的时候我感觉有点噪音不知道是什么原因最后"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历试驾后果断下定 提车价格259800 能耗表现跑市区两天充一次电 最不满意异响 驾驶感受自动泊车 很好用 乘坐感受很好"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 由于公司要搬家了新地方离地铁站远也到了年纪想买辆车同时杭州也一直要不到牌照就想着买辆新能源车一开始选择订的是蔚来的et5想着纯电市区代步但是由于没有试驾车先去城西银泰试驾了et7发现真的好大不愧是行政轿车单独我一个人来说没有必要太大了就想着要不要等等et5会不会好点但是et5减配置隔音玻璃和空气悬挂之类的最后在华为店里看到了问界没想到华为开始卖车了销售员小哥哥也很热情就热心让我们试驾了试驾完看价格就有点心动了这车机简直就是指哪打哪试驾车也很有动力四驱4秒多的加速随踩随有路感也不错指向精准试"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 看了很多车其实品牌都不差好的比亚迪也多人黑所以最终还是看个人需求新能源是首选油车买来供养吗预算25左右 第一上下班来回75公里需要满足我日常通勤第二回老家要400公里高速 第三后排空间要好周末刚好一家五口出门后排坐我妈和老婆安全座椅所以后排不能太小 第四后备箱空间不能小 按照这个需求来纯电目前高速100-120的实际续航必须 是长续航版本 汉要26万我1.8进主驾头而且车身太长 宋性价比最高可惜等车太久主要还是纯电续航太少 22款唐六座版本纯电和 Dmi 都有看超出预算而且体验第三排不是特"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 去年七月份从饭局上了解到深圳新能源车购买优惠政策和上牌政策正好在深圳这边工作日常有用车需求于是开始展开对新能源车车的全面了解个人和家庭都倾向国产车看了小鹏比亚迪最后看了问界比较喜欢小鹏p7我24岁p7运动感很强轿跑车身很酷很拉风不过在内饰和驾驶场景方面让我很犹豫比亚迪很火但看过之后都不太喜欢最后看的问界m5销售小哥上门让我试驾体验可以毫不夸张的说第一眼就深深的爱上了银色外观轿跑式SUV设计内饰充满高级感材质上成驾驶和乘坐感受很棒不过美中不足在于前排储物空间和小艺交互识别率上不过瑕不掩瑜总体满意"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车经历 与问界M5的偶遇源自22年1月底一次不经意的华为体验店逛店经历当时就对这款车比较中意了奈何当天无法试驾略微有些遗憾 过完春节后2月初我就带着家人试驾了一次当时内心基本上就锁定问界了然后2月11日下订3月30日提车到现在问界M5的行驶里程已经来到了11300多公里了 用车成本 我平时主要是在成都及周边地区进行用车用车成本也非常低在城区跑的时候就主要用电自己也有家充桩晚上11点以后的电费非常便宜即使是要跑长途油耗比起原来的油车SUV那也是要节省很多的 能耗表现 问界M5的能耗还是非常不"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 三年疫情纷扰下这一年爱上露营城市近郊露营地每周2-3次跑下来不光油费够呛人也特别疲惫不由得想找个电的比我聪明的能找路的最好颜值还要高的新欢 在陆陆续续看了很多之后都有点失望不是长得五大三粗就是内部舒适度不够或者是不够接地气导航系统不是北斗的直到偶然间买电话是看到这家车问界m5光看外形就有心动的感觉360度无死角颜值超高再约上试驾彻底沦陷内饰只有我没想到了没有aito想不到的 提车价格 经过忐忑的等车提车很顺利享受国家政策还送充电桩第一天开回家之后最实际的就是另外的百万豪车基本上大家都没人"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "作为一名问界M5 ev车主跟大家分享一下提车一个月以来的用车感受 购车经历 首先自己年内有购车计划从今年年中开始了解新能源汽车购车趋向也都是电车原因是用车场景基本上都是市区通行又看上了今年是国补的最后一年也成为自己选购婚车组建小家庭的第一步跟大多数人一样第一次接触电车当然要多方位对比先后试驾了国产的各大品牌这边就不一一列举了直接就从我的爱车AITO开始说起吧 相识 第一次接触问界是在6月份的泉州车展上那时问界并不在我的试驾范围内甚至可以说我连他的品牌都未曾听说过在销售的介绍下得知了这是华"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "整体下单进展 整体流程还是挺快的12月5号下单12月16号车辆到达用户中心由于疫情的原因申请临牌耗了一个星期好在赶在周日25号上午收下下午高高兴兴跑去提车总计约 22天 落地价格 华为商城上是25.98w年底刚好有一口价的车23.98W打听了下估计是因为其他车主没走完流程产出但没销售出的车可能因为工厂改名需要在今年完成上牌啥的不然明年会影响销售之类的再加上上牌和保险0.8W总计 24.8W预算直接拉满 提车流程 到用户中心后签署些文件后简单参观下就完成了当看到布置时还是挺震撼的仪式感满满期间"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-12", "comment": "提上小5已经有一周多了提车之前就经常在app上看咱车友的车评学习经验早就想自己发一下真实感受了提车这一周开了将近1000公里有高速有城市道路算是基本摸透了车的属性有一定发言权了再上来写这个评价 按照惯例先说说值得表扬的地方 1首先是外观之前在网上看不少车友说外观设计比较中庸实际自己看下来觉得还是很靓眼呀不过确实最初这车发布的时候确实没想过最后自己会买这个车最开始看极氪001确实外观还比不过别人但是m5这个圆润的外观大格栅前脸和大灯也很符合我的审美整体在我这算中等偏上的颜值了个人还是很满意的 2内饰方面我选的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "用车反馈 售后服务方面体验过两次都还不错小哥哥小姐姐们都还是比较敬业的 不过我一直没搞明白怎么远程启动充电想错峰充电不知道是不是充电app不支持"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车经历 增程式的车选择不多问界m5外观内饰以及纯电续航都挺满意在汉dmi和问界m5选择了后者 提车价格 优惠8000 能耗表现 馈电8个油纯电冬季续航25kwh/100km 不满意和宣传差很多车友群都在吐槽 最不满意 开起来很颠左右摇晃像是面包车十万块的乘坐体验网上宣传底盘多好全铝啥的实际开起来不值这个价车友群也有很有人吐槽 驾驶感受 加速很顺后驱动力也很足路况不好的情况下开起来很难受坐船买都买了不能退想办法改装吧 乘坐感受 副驾驶坐着挺好后排"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "人生中的第一台车没开过别的品牌的车一方面是支持华为另一方面选择油电混合的续航里程充足能满足我过年开长途的需求所以我的意见大家参考参考保证不是水军 使用感受 第一强大的车机系统交互性很强基本可以语音控制开窗户模式切换空调调温度等等都能语音控制如果你有不鸿蒙系统手机体验会加倍导航自动流转很nice 第二内饰好看氛围灯很有感觉真皮座椅坐起来很舒适 第三开起来很舒服别的车也没开过所以这条体验各位参考就行 第四续航油电加起来的续航大概1000公里国庆开回湖北老家了能满足我的需求没有纯电的里程焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历买车 预算是30w选车过程中对比过奥迪q4 林肯冒险家 phev 大众id4 modely 理想 one 等等因为没有油牌指标所以排除了一众油车对于奥迪q4觉得内饰完全对我的口味电池续航也 ok 外观是很喜欢的品牌也是完全值得信赖但是看完发布会后就放弃了两驱首发版的价格到达了33.7辅助驾驶配置很低百公里加速8俱乐部.顿时心灰意冷虽然外观内饰很中意但是也超预算了就 pass 掉了林肯冒险家 phev 很喜欢林肯的外观内饰和品牌价格也确实稍微超预算一直很犹豫最终因为电池电量太低通勤的续航不够"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 深圳龙岗提车还管了4个人的饭白嫖 提车价格 裸车25.98W再加5000元保险500元上牌 搞定 能耗表现 有图天气不冷稳点开速度40-80km/h可以到百公里15度电如果在家里充电6毛一度直接1毛钱一公里不要太省钱如果温度在3-5度开着空调电耗在百公里25度也很省了更低温没试过了 最不满意 储物空间有点小中央扶手位置没利用充分呀后备箱也不算大 驾驶感受 动力不用说红绿灯必须第一个起步高速也很稳120km/h了再加速超车一点问题没有订车时也试驾过四"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "最满意的M5的颜值终归是能够俘获人心的越看越耐看也收获了朋友很多好评行使半年多至今为止没有丝毫后悔虽然人无完人车无完车但我心里还是很肯定的从夏季开到冬季也体会到了它的一些不同季节的驾驶感受像一栋房子一样经历了春夏秋冬才知道好不好这半年给我印象最深的还是它驾驶的舒适感平顺有力平稳强劲刹车有力智能化的操作我比较满意的是迎宾模式辅助驾驶小憩模式还有语音控制的一些实用功能后期也购买了话筒车内卡拉ok效果确实不错小孩子喜欢拿着吼充电口和购车大礼包送的2米长的充电线足够全车使用了还挺方便 不满意的一是在空"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "本来是没打算买车的因为陪着朋友看车嘛每个品牌都试驾过了从老牌豪华bba二线豪华沃尔沃林肯凯迪拉克再到福特吉利还有各家新势力车企各有各的特点但是自己没有特别想买的车后来朋友随口说了一句华为新出的问界挺不错的你可以试一下我就找了一个下午自己去了 一开始看这外观觉得还行挺耐看的做工很精致打开车门一看内饰更是喜欢的不行高端大气上档次而且是我喜欢的简约风对物理按键太多的实在喜欢不起来马上就约了试驾销售小哥还挺专业的先带我感受一下智能座舱然后体验了一下零百加速和操控性最后再试了一下辅助泊车越来越满意正好后驱版本还"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "半年行驶了1.4万公里带它走遍沿海三省从不掉链子一直很省心好车"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "在开始之前我想问大家一个问题在2022年的今天我们还有人会考虑纯燃油车吗 纯燃油车油耗高功能弱动力差华为轮值总裁 余承东 中国已经初步具备停产纯燃油车条件长安总裁 朱华荣 真搞不懂2022年为什么还有人买油车蔚来 李斌 2022年也是魔幻的一年 国际形势的影响导致油价飞涨 锂电池的原材料价格上涨导致电池价格飞涨 节假日充电设施布设不完善服务区依旧享受充电排队 川渝地区供电紧张纯电车排队充电 上海市插电混动含增程式享受绿牌最后一年 深圳市政府给予搭载开源鸿蒙车型补贴综合补贴合计最高4万 我觉"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历 本人21年考过的驾照当时买了辆智能版燃油车方便新手练习22年初从天津调到深圳工作为方便出行想着购买一辆深圳牌车但综合考虑上牌费燃油费自驾便捷以及车辆未来发展方向于是考虑选择新能源汽车 起初计划是从宝马五系新能源model3进行二选一但在听说华为联合赛力斯出了一款新车问界M5后果断拉着女朋友去试驾了M5 因为个人是新手所以倾向于智能车拥有辅助驾驶全景影像自助泊车等功能在详细解了五系新能源毛豆3问界M5后综合考虑性价比满油满电情况下行驶里程"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历自从疫情静默过一次后就觉得不管再难停车也要买车了于是开始看车摇不到车牌就看新能源于是小鹏宋汉唐都看了看没能打动我直到听别人介绍问届M5公司离天安云谷近去看了实车再问了大致价格顿时觉得就是这个车了于是回去研究加说服家里人当然最后一击是龙岗区补 提车价格28.8送了三选配没要HUD上牌代办费580比较省事保险在车友群找的人买的三百万第三者5300左右吧 能耗表现平时市区开开一般在20度/百公里上下当然有次封了好多小区上下班就只要16度/百公里了基本不用油提车加的200"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "评价 1车机很灵动很顺畅就和玩平板一样找不到的菜单喊小艺就能快速找到 2车内的扩声器可以设置指定位置播放此外多彩的氛围灯打开车门的迎宾灯女生都很喜欢很能营造氛围 3行驶过程中很平稳不颠簸油门比较轻脚松开就会减速加速快但也稳 4360度模拟视角前后左右都能看的到视角很宽阔雷达很灵敏 5耗能上很省舒适模式1的电量能行驶2公里如果是切换到节能模式有时候能跑2.4公里 6自动泊车很酷有停车框的地方可以停没有停车框的可以自定义画框停车对新手司机很友好 7辅助驾驶跟车的时候车辆左右车道保持一致"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历有购车想法其实蛮久了从去年11最开始看特斯拉一路看着涨价后面也看了小鹏比亚迪汉甚至都去试驾了理想我买车也没有一个标准就是想买个电的因为觉得加油太贵了但是纯电又有里程焦虑油车剩100公里续航我都怕需要马上去加油今年7月一次偶然的机会去华为店转了一下发现里面还停了一辆车子于是乎就上去体验了一下第二天喊兄弟们去试驾了一下发现还蛮不错的40度的电池在小城市市内开足够了上高速也可以用油没有里程焦虑之后就是进入了讨价还价的环节疯狂刷各种app看怎么买划算最后选了四选配原价购入 用车成本单"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 作为年轻人的第一台车问界小五是个很不错的选择当时无意中看到了华为商城对于问界的广告初一看就被惊艳到了从那以后就时不时关注问界的相关讯息直到展车到店里就跟老婆一起过去华为店里体验到店很多人都在体验问界的各种功能鸿蒙车机的确很流畅小艺也很只能内饰高级感满满心里也很喜欢后来过了几个月因为工作的变动每天需要通勤就要考虑购车了随即带着老婆去了华为店试驾试驾感觉很舒服试驾后就直接下定锁单毫不犹豫等了不到1个月就通知可以提车了便满心欢喜的带着老婆去交付中心提问界小五整个购车过程都很顺利很省心作为新能源汽车问"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "长话短说因计划年底结婚到时候要和老婆租在市区而我的工作单位离市区有不小的路程因此考虑买一台车代步并且考虑到绿牌以及回老家问题所以出发点便是混动 原本是打算订比亚迪的但是比亚迪等车时间实在太久当时担心年底都提不到车刚好逛商场的时候发现了问界M5经过一段时间的反复对比最终本着对华为的喜爱与信任定下了问界 能耗感受 自提车后到现在总共已行驶了将近5000公里增程器650公里就加了2次油其它时间都是用电电耗在日常上下班基本在20左右暂时还没搬家离公司很近所以目前基本可以保持在一周充一次电周末会跑高速去接老婆"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "关于问界身为车主我要说祝爱者更爱不爱者自由 购车经历 今年6月份路过华为手机店第一次看到问界M5厚重的车门安全感很足搭配上鸿蒙的大屏车机系统第一次让我觉得车子是可以很智能的销售很热情邀请我们参加试驾我之前开过不少朋友的好车发现M5的驾驶感受真的很棒老婆坐了也非常喜欢这太重要了夫妻和谐甲天下还有深圳补贴加持所以试驾两次后直接下定了 用车成本 基本上都是城市纯电使用周末城市周边交友踏青家里的小奔城市使用基本上都是10个油以上保养一年两次一次1200块现在这车算下来100公里基本就"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 一开始也在纠结了很久看车看了有几个月后来有次无意间路过华为体验店刚好这个车前一天我在追的女生讲了喜欢这个车就跑去去店里面试了一下由于我平时都开轿车的试驾之前有点担心SUV的舒适感没有轿车好结果这个还可以又有空间又有舒适性suv太爽了当然不得不说华为的车机系统真的天花板我最讨厌有卡顿了这个车机确实天花板基本上全车控制都可以通过车机实现那时候销售说这两天会出了政府补贴脑子一热一下子就定了也就是看车买车一个小时左右全款购置最讨厌华为的我的第一个关于华为的产品还这么贵的就很离谱 提车价格 当时买"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "原来开的燃油轿车后来老婆是考虑换一台家庭出行的车经过对比了各大传统燃油品牌和新势力后还有在深圳限号的情况下最终选择了问界M5最吸引我的一点是考虑到平常是上下班短途多开的用电会更省万一出远门油也能用所以选了一辆插混的汽车而且家里人对于换了车的感觉就是一个大大的好评原来我的油车已经被我总闲置了嫌笨重自从换了车问界M5后现在成我们两个人抢着开新车啦 现在最不满意的一点应该是在车机有时候信号不太好 前后排空间都非常大我178的个子车上随便哪个位置坐着都舒坦后备箱容量家用也足够了比很多商务车后备箱都大顶部全景天窗更是加大了"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 今年初萌生想法想买台车犒劳一下自己这么多年的艰辛从3月份关注新能源身边的朋友都劝我买BYD期间也去试驾过几次相比之下还是更喜欢M5一些从试驾第一次就深深地爱上了包括外观动力方面也都让自己为之心动但同时又想起身边亲朋好友说的准二代车型怕以后会有问题思绪很久但还是说服不了自己痴情的个性一旦爱上就不想放手后面在龙岗车补出台后就毫不犹豫地交了定金盼星星盼月亮7月15号终于提回了心爱的小5后面的驾驶体验让自己心悦诚服动力输出更是没得说车身稳定系统也是相当OK使用过程中也是有意对标了一下同事们的Q3和X1动力"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "先谈谈选择问界的理由由于是家里第一辆车为避免出现里程焦虑和深圳限牌原因所以选择混动或者增程车混动车里面偏向SUV空间比较大因此可以选择比亚迪宋唐问界m5m7等其他厂家没有去看比亚迪其实也不错但是等待时间太久基本需要5个月以上问界去试驾以后操作车机音响服务都不错提供了两条路线可在城市也可以去高速体验路线有规划跟着服务人员指引即可最后还试了下自动泊车还是比较惊喜很好用最后下了订单 使用中m5纯电里程还是比较实在在200公里左右没有虚标城市快速路在16-18千瓦时/100公里高速大概2"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 老婆每天挤地铁太累等她考到了驾照就立马买车当时只考虑混动车型可选择的只有比亚迪和问界最终试驾后被问界的舒适性和智能化折服最终选择了问界M5 提车价格 26.88万 能耗表现 反向虚标实测续航200km以上开了7500多公里只加了两次油电耗见截图14.92度百公里 最不满意 1地盘偏硬过坎有明显颠簸 2后排空间较窄但是够用 3车屁股有点丑 驾驶感受 整体舒适性还是不错的除了过坎有点颠簸转向性和操控性都不错尤其是小艺小艺很智能识别率99另外辅助驾驶用着也不错上次开高速堵车用简直不能"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 买车之前看了比亚迪的汉唐宋但总感觉比亚迪调性差了点汉又满大街的滴滴专车后来看了M5后就完全没考虑其他的了直接下定了后驱标准版然后所有的选配都选了 Hud感觉挺好用车机确实无敌不过我是小米系列的手机无法实现完整的鸿蒙生态 后备箱非常大当时最后选这个的原因有一个就是后备箱大而且后排可以放倒 提车价格 车价25.98万深圳市各种补贴拿了3万 其他秘海蓝白内饰HUD座椅按摩轮毂基本上选满了 保险大概5000多 也是因为今年是国补的最后一年赶紧买了新能源车 能耗表现 电耗我开一直1"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-12", "comment": "购车经历 从买车计划开始就不断看最终定了问界M5这次的购车经历其实是自己从没有想到的因为工作的原因在试了那么多车和那么多车打过交道之后本身我对买车这件事已经失去了太多激情而且尽管我原先的A4L是比较老旧了但是得益于奥迪的底子开起来还是不错的奈何空间和智能化程度不够 加油也肉疼 提车价格 将近三十万了 能耗表现 很省电啦 最不满意 自动驾驶不太好 驻车启动后偶尔有点小杂音 驾驶感受 非常出色 非常牛 乘坐感受 家人反馈不晕车 乘坐很舒服"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 2022年7月购买的之前想买宋PLUS-DMI奈何要等6个月以上提车不想等有次逛商场在华为体验店看到了问界M5静态体验一下感觉音响座椅乘坐都很舒服从此被种草了多方对比后最终选择了M5 提车价格 28.8万 能耗表现 市区百公里平均纯电能耗20度油耗7.5-8L上高速会高一些 最不满意 M5至臻版是四驱性能车2.5吨重的车理应配备比较运动的悬挂但偏偏调教偏软偏舒适过一些高速起伏路段会有抛跳感后排乘坐会有不适感 驾驶感受 单一个人驾驶时候喜欢开的比较激烈一些M5的动力响应很快指哪打"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 家里的油车开过去给家里人用计划换一台新能源挂本地牌于是留意了几款热门车多方对比试驾后选择了问届M5增程 用车成本 平时在市内基本用电就足够了冲一次电半个小时30多块钱看当时的电价以及服务费 能耗表现 夏天电耗27左右冬天21左右用油跑高速算下来是电车的7.4满员后备箱满载可以说是很优秀了 最不满意 1风噪确实明显虽然全车密闭性做的已经足够好了但是20寸性能胎跑起来的时候还是比较吵的 2后排座椅角度有点直长途的时候比较累 3app控制不能开座椅通风夏天的时候远程只能开空调降温"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历 本人00年的在家有一次听老爸说华为出了个车看着还不错家里有一辆油车购车倾向于电车或者混动5月底的一个晚上预约了上门试驾试驾完就被操控和性能吸引住第2天就下定了 提车价格 购买的是至臻版价格28.8万并且赠送三个选配买早了没赶上龙岗补贴只有罗湖补贴加上区补各1万共2万元 能耗表现 平均电耗在1823上下感觉节能模式也没有多省电油耗方面大概在8个油左右 最不满意 空间相对于设计的不够好后排空间比较小 驾驶感受 动力非常强劲非常强劲非常强劲重要的事情说三遍运动模式足以让你在各个红绿灯一骑"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "选车心路历程我是一名90后比较爱尝试接受新鲜事物人生第一辆车选车时给自己做了大量思想工作从有购车的想法开始到最终购车差不多有2年的时间一开始想重点关注品牌觉得像BBA这样的车质量应该都不会差逛了几次BBA的4S店之后总觉得还差点什么除了车标和奔驰的内饰让我惊艳之外好像再也给不了我什么惊喜因为手上只有30W左右的预算BBA差不多也就只能买3系和C级后来跟太太商量了一下还是觉得冲着品牌去买豪华品牌的丐版车型不但体现不了什么反而愈发显得自己好面子也许品牌真的也没那么重要再后来刷车评视频就不再只局限于BBA品牌了 最初"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "新手很适合 360影像太赞了也不用担心窄路遇车但是遇到不平的路会有点抖希望避震可以更加好整体还是非常喜欢的近期第一次扎钉子补了个蘑菇钉整体开起来还是很不错的 这次买的时候碰巧遇到了补贴在最后补贴的时候赶上了名额工作人员和销售也没有其他人说的不理人我找他们的时候也是回复的挺快的近期还有一些冬季免费洗车加玻璃水的活动感觉还是非常暖心的 颜色方面我这次选了最多人选的绿色棕色远看确实挺像某保时捷哈哈哈哈哈哈边上的线条也很好看夸了那么久还是有点不足的"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "从下定到提车大概正好一个月应该算新势力品牌中速度杠杠的了这也是我选择这款车的原因之一 试驾的时候展车只有暖星云和天青蓝所以纠结了许久最后盲定拂晓粉韶华杏 提车很快交付说合格证已经拿到了所以办完手续车当天就可以开走溧阳没有交付中心所以是去常州提车的希望服务中心会越来越多整个弄完大概好像3个小时左右还是比较迅速的 1验车付款 2报税车联网认证交付会帮忙弄 3办理保险办的人保 4700 4办理临牌/正式牌照找交付中心弄的 5交付完成开走 还是比较快的保险生效打了临牌就可以开走啦临牌号码还挺"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 22年深圳蓝牌换绿牌 用车成本 我平时在市区跑都是用电 公司充电免费所以基本没有什么成本. 能耗表现 200公里续航没有虚标 最不满意 空调异响蓝牙钥匙不灵敏 驾驶感受 操控性还可以 加速顺畅 乘坐感受 因为全景玻璃所以坐在车里显着很宽敞. 用车反馈 值得推荐."}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "购车背景和综合感受 今年7月份办了居住证7月底试驾看车总得来说买车的过程还是比较坎坷和纠结的特别是之前选车和等车的时间是很煎熬的等了很久也没有结果下面是从我自己的购车提车驾驶感受能耗表现智能座舱等方面跟大家分享一下总体来说这辆车给我带来的体验还是很不错的当然不满意的地方也有不过都是一些小问题后续OTA升级可以优化最后买这辆车不后悔最后悔的是我没有早一点买 购车经历 1 7月份申请了居住证然后7月底去试驾了比亚迪宋PLUS DMI也试驾了比亚迪汉 DMI一直在SUV和轿车直接纠结内心是想要SU"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "一见钟情确实发生了逛商场的时候看到了华为问界M5深深被吸引住于是恍恍惚惚的围着她转了好几圈打开车门坐上主驾位滑动15寸中控屏心里已经默默打了满分双手搭上方向盘如抚摸婴童肌肤般的触感内饰部分 手能摸到的地方都是软软的材质座椅很软很舒服来到第二排我186大长腿头部脚部都有足够空间但要翘二郎腿是略有一点点难度的无敌全景大天窗令人心旷神怡这简直就是我的梦中女孩于是登记 试驾试驾过程是梦幻的一切都是那么水到渠成 那么和谐美好于是半小时内我就决定交出我的积蓄下单 等待见面的过程相当漫长伴随着甜蜜焦虑痛苦这思"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 选择这款车纯属缘分最开始知道这款车是余总的发布会后来本着试试的心态去华为体验中心试驾了一下绝佳的体验感让我久久难以忘怀突然产生了换车的想法先后试驾了比压迪汉小鹏特斯拉但是总觉得无法与问界相比在内饰操控性能各方面差异太多问界不愧为机车界的天花板小艺的超级智能让我印象深刻当时也没有说一定要选它过了二周吧带着全家去天虹采购日用品又遇上了问界于是带着老婆去体验了一下鸿蒙做仓老婆也被打动了于是又试驾了一下试驾完老婆支持我换车于是当场下定就这样定了一家人兴奋的回到家才发现什么日用品都没有买真是笑死"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 作为刚拿驾照不久的新司机在朋友的陪同下看了好几款车如特斯拉model y比亚迪汉极氪001刚开始是下定了model y但无意间路过佛山王府井华为店就被问界这款车深深吸引了外观很符合我的审美便坐进驾驶室体验了一番车机的智能化以及车的内饰氛围灯香氛等都深得我心于是马上决定试驾操控性没得说加速猛底盘舒适再加上当时深圳购车有市补贴1万龙岗补贴1万鸿蒙补贴1万于是马上退订特斯拉下定问界m5 提车价格 官方定价28.8万赠送内饰轮毂外观颜色私享头枕和hud二选一以及跟销售软磨硬"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 从看车到下订就用了20天回到家有点心心念念然后赶上补贴活动直接下订 提车价格 价格也很透明就是官方订单下定没什么说的有赠送加装消费卷可以向销售要点赠送看各位老铁的能力哈 能耗表现 整体20个电耗驾驶选项舒适版本这个开的最舒服 最不满意 要说一下不满意的就是天窗这一块没有配电动遮阳帘深圳这边夏天比较久停在路边车里太热了这个时候更不能摸那个玻璃特别烫我现在就长期把遮阳帘装上去了 驾驶感受 他的地盘用料还算可以的铝合金材料用的不少加上前后悬挂的加持得益于这些配置不管是平坦"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历第一次看见这车是在逛街路过华为门店的时候心里想着华为怎么有车在卖刚好我也有换车的想法就进去看了下第一感受就是内饰做的还挺漂亮其他也没多看就走了后来我确定要换车了开始慢慢去试驾不同的车我的换车目标是可油可电的SUV所以也没几个选择理想名气大所以第一个就试驾了理想不过试完后我感觉底盘一般般车机屏幕太暗分辨率不高就PASS掉了虽然后面坐起来是真的舒服可惜我是开车的那个不过还好没选没一会就停产换代了后面又去试驾了领克09PHEV这车底盘开起来外观车机用料啥都不错就是纯电续航太短了被我PASS掉最后的"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "开了18000km感受类是非常好不足的地方前期就是网络有点不好开车我就连自己的WiFi现在也没出现这些问题总体的驾驶体验我还是非常满意的人生的第一辆车就要给人问界问界也没有辜负我 购车经历 一开始准备买老款的SF5但是销售给了我中肯的建议最终花了半年的时间等了M5 提车价格 299800 能耗表现 综合下来油7.5百公里电耗两毛钱1km 最不满意 就是运营商是联通的 驾驶感受 驾驶体验不论是提速还是刹车还是起步都是非常的给力 乘坐感受 后排空间也大我的父母和孩子平时都坐后面这块全景天窗平时也是非"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "6月14号提车到现在刚好过去了半年了当初购买问界M5也是巧合最开始下订的是汉DMI车也马上可以提后面问界的销售开车过来试驾了就动摇了晚上就下单了M55月23号下单的后面选择M5主要是3点1华为参与对华为比较信任2轿车和SUV当中比较喜欢SUV3M5纯电续航在混动里面是最高的 购买的是后驱版本的当时送1.8W选配我选择棕色内饰座椅按摩20寸轮毂保险7000左右20天就提车了 驾驶半年的用车感受也不错经常跑小长途深圳广州来回还有老家来回到广州145公里左右夏天满电出发纯电续航能到回老家235公里满电出发"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 上下班通勤单程25km每天坐班车时间太固定早晚高峰打车困难下雨打车体验太差加上每周踢球蹭同事的车感受到了满满的便利和幸福感所以有买一辆自己车的想法正好深圳只需要居住证就可以新能源上牌加上前几年开过一段时间特斯拉使用一开始就确定了新能源一开始其实我的想法是买辆汉无他就觉得很帅但是咨询比亚迪销售第一几乎无优惠第二新款提车周期太长所以就看了看其他车由于希望用行动支持国产车的发展所以不考虑特斯拉最终根据口碑和预算选定了问界和极氪两个车都体验了一下极氪挺好的但是问界更打动我就感觉所有的配置都很满意该有的都有"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 其实一开始的选车阶段是考虑特斯拉model3和比亚迪汉两个车子都试驾后在纠结期时偶然的一次机会在和女友逛街途中接触到了AITO汽车当时是在逛华为手机发现了角落旁的展车抱着刚好还在纠结期多看看也不是啥坏事儿的心态就去静态体验了下谁知道这不体验还真想不到一体验直接上头内饰车机上和女友直接连连称赞所以直接约了第二天的试驾试驾完成操控方面也还挺满意的第一辆车所以操控动力真的是拼感觉了所以结果就是直接下订单经过漫长的一个月等待因为是在深圳提车加上龙岗区有补贴所以提车周期挺长的终于接到小灰灰回家目"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 从六七月份开始关注最开始预算20w以下其实没怎么考虑问界主要是车价太高了比较看好BYD宋Plus DMI看宣传动力系统非常不错还进了清华教科书但是还在观望阶段后来女朋友过来了有一定的用车需求开始考虑买车跟家里商量刚好有个亲戚提了一台问界去体验了一下家里人赞不绝口跟我不在同一个城市综合8月底当时深圳补贴的进度没有考虑太多再考虑后续可能就没补贴了直接去龙岗试驾现场下定一月提车 提车价格 裸车价25.98拿下当然该有的选配都有至于选配怎么来的懂得都懂嘻嘻就是没能额外争取到更多的优惠"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "分享一下选车的心路历程和购车用车的一些体验 文章很长省流的话一句话概括这是一辆水桶车在同级别里还是比较优秀的 预算和需求 30w以内机械素质好舒适性配置高智能化体验好内饰外观显高级和体面的车轿车和SUV都可以市内短途出行有家充条件 选车 一开始考虑的混动觉得未来10年是混动车的天下现在我也这么认为综合考虑混动技术和电池安全性我看上了比亚迪汉唐的dmi款包括那时候未上市的护卫舰07后来考虑到有家充条件实际上可能根本不会去加油混动车电池小反而增加了充电次数因此放弃了混动瞄准了纯电车型考虑比亚"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 一开始是打算买纯电车在车展的时候也看中海豹下定了后来因为等太久刚好碰上深圳车补刚好小五补贴后的价格在预算范围没有补贴有点超出预算了就立刻下定了 提车价格 指导价25.98万绿色6000轮廓6000抬头显示6000当时厂商优惠选配价格一万六裸车价26.18现在收到深圳市补和区补加起来三万相当于23万多入手还是挺香的 能耗表现 一开始用过节能不太适应容易头晕现在一直用舒适模式电耗在17左右可能出远门旅行不算太远来回300多公里90电量出门回来到家30油耗3.8个人感觉ok"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 3月份定了特斯拉modely当时等车等了100多天很喜欢问界可是更想要纯电的车后面知道m5会出纯电版就果断7月小定9月发布会出了直接大订就是交车太慢了11月底才交车让我错过龙岗的1万块问界你赔我 用车成本 基本都是晚上去快充充电7毛一度整个用下来估计是1毛多一公里纯电真的香 能耗表现 测试过节能模式一般14.5-15.5度每百公里运动模式19-22度高速平均时速100耗电20度电耗感觉还是会比特斯拉高的毕竟特斯拉强制强力动能回收问界运动模式基本和油车一样动能回收不明显"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 家里的第一台车 关注已久 家里有固定车位可以安装充电桩再加上市区通行居多但又有电车的里程焦虑 用车成本 市区用电 家里充电 一公里1毛出行用油 百公里5到6个油 能耗表现 能耗很准 wltc的标准也算是新能源界的奇葩很多厉害的车主甚至能开到180到200 最不满意 空间吧 轴距不小 但是后排没有那么宽裕 不是说不够用 但是绝对达不到这个轴距的水平车内储物空间也是少得可怜中控扶手箱实在太小了再就是车太宽了 很多车位都停进去都不好下来人看着帅但是有些不方便 驾驶感受 前双叉臂后多连杆的悬挂 全铝合金"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "从10月份在我们保利广场看到这部车就被他的外观迷住了鲨鱼鼻听着就很可爱只能说问界M5Ev是长在我的审美上的我超级喜欢 当然买车嘛这么大的件不能看好了就买我得各家都试试万一有比问界还好的呢毕竟问界造车时间短还是有点担心的可是试来试去最后还是选择了第一眼看好的华为问界M5Ev纯电版 因为喜欢等车这段时间就怕自己做错了选择到处看关于问界的各种评测从订车后还加入了问界群看了群里的评论才发现这个车太结实了抗撞一般的小车都撞的半个脸都没有了这问界就挂掉了点漆不止一辆哦不服不行图也是在群里截取的大家做个参考 虽然"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "国庆节下定19天就提车了心心念念的问界M5从6月份开始了解问界一直到10月才确定其中试驾了很多车兜兜转转还是问界好问界牛逼 新车开了有一个多月了总体感受是特别满意没有啥毛病一个字香售后服务也特别棒有人情味 购车经历 一开始是冲着BBA去的自己也喜欢轿车奈何家里人喜欢SUV平时也没有长途需求但是过年回老家比较远单位可以充电所以增程式就很符合我的用车需求本人一直是比较喜欢华为偶然了解到问界M5觉得跟符合自己的需求在网上被车机深深种草于是试驾了一下问界M5这不试驾还好一试就回不去这也太香了吧什么34"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 6月份开始关注华为汽车当时的补贴是真是很诱人联系试驾了4 5次第二次就下定了后来因为自己一些原因迟迟没有提车那是天天看B站提车视频看的心痒痒最后在国庆期间提了爱车 提车价格 贷款20万首付5万多分期5年月供4k 能耗表现 这个根据个人情况我一般都用电居多最低开过13一般都在17 8到20左右油耗很大部分车主的差不多5到6左右 最不满意 自动驻车启动会卡顿一下音响低音有点吽听说ota可以搞定 驾驶感受 这是我第一辆车没有太多的对比不过开起来还是很丝滑的底盘厚实很有安全"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 看重到试驾到下定金3天到提车20天非常速度非常惊讶服务也不错流程走的比较快 定价比较合理送了几个原配没太多套路 平常一人开车上下班周末和老婆家人出行也够用 车到手后几个月还用来做自己的主婚车了挺棒的 用车成本 洗车靠天下雨充电靠公司白嫖停车靠马路大街 哈哈开个玩笑 平常基本用不到油用电成本大概20-30块钱跑160km长途无焦虑随便造过路费和停车费成为了主要用车成本支出首保免费 能耗表现 电耗17-20不等高速跑100也不费电 国庆江西到深圳700km全程压速度跑满电满油"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "Hello大家好我叫Ian是一个五年级的小学生今天想跟大家分享一下我跟我们家新成员霜霜AITO问界M5的故事 那天晚上写完作业之后爸爸把我肩膀一拍走陪我去拿个快递我好奇地问买啥了妈妈笑着说没啥一起下去就是了爸爸神秘地说买了个大音箱我很困惑咱们家的小艺音箱不好吗平时随便喊一下小艺小艺就能开灯开风扇开电视放音乐多好啊干嘛还要买别的音箱 去快递驿站要经过停车场这时我看到一辆颜色很特别的车它是绿色的但绿得很特别很通透有活力不沉闷我情不自禁多看了几眼爸爸问你看啥呢我指了指"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 五一试驾直接下单 22天拿车够快了 提车价格 29.8到手选装了抬头显不想低头看仪表盘了 建议大家用原创加装的后面真的很值得拥有 白色内饰黑白配不用白色担心太脏真的nappa皮一擦就干净了 能耗表现 电开起来每公里2毛太划算了公里数里程不打折的放心有底的开纯电油耗和SUV差不多吧11-12样子 最不满意 纯电续航可以再长一点就好啦 驾驶感受 加速秒掉一大批车可以说和macan差不多的感觉吗 乘坐感受 和我的奔驰车感觉内饰氛围灯和木条纹饰条底盘也稳"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "爱车介绍 白色外观黑色内饰四驱至臻版选的20寸轮毂hud抬头显头枕音响 7月25日提车到现在开了四个月平时只是上下班通勤用因此目前行驶里程只有4800左右四个月的使用下来个人感觉还是一个字香 用车体验 m5拥有视野宽阔的全景天幕能让我的家人朋友在行驶路上看到更多的美景刚提车的时候我就特别喜欢躺在后排听着音乐看着天空感觉特别的惬意和舒服 m5的全铝底盘质感也特别好虽然我没有开过特别多的车但是和我家里之前的车相比底盘滤震效果好坐着也特别舒适不会觉得特别硬和颠簸家里人坐了都忍不住夸几句 m5的隔音效果也特别"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 深圳市政府为了刺激消费专门发布一则公告已有蓝牌可以增购一辆混合动力小汽车 本来去年就有直接申领犹豫再三也没最终确定政策到年底就取消了就打算油车继续开等电池技术再进步一些再换也不迟 根据前期观察了近一个月备选名单有理想One岚图Free问界M5这三款车一个月内均试驾了两三次感受各不相同 理想One在发布前就在观察了发布后也去试了车缺点是感觉座椅过硬及悬架过软和gl8半斤八两开运动模式才勉强显得支撑性提升优点在于副驾副屏中排乘坐舒适度上的体验更新了21款以后座椅问题有改善但是悬架偏软仍然存在第二三排"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "之前因为没认证车主就先去社区分享了一下买车后的感想今天刚审核通过就马上来评分了就把还没提到的再分享给大家 后排 后排有全景天幕视野还是比较好的出游后排拍照也不需要补光怕晒的话也配有遮阳帘中间座椅的靠背的是可以调节成杯架的靠背也适合后排两人乘坐时防止奶茶饮料整体来说的话后排还是满意的 车内 头枕音响可以把导航跟媒体音乐分开没有之前那种导航一出现提示音就会将媒体音量减小的现象这一点很不错这样可以导航音乐两不误这个氛围灯也是我喜欢的类型可以调节颜色因为选的内饰是黑色所以晚上看起来氛围灯会更加亮眼 充电 因为买的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "增程技术确实不错满油满电时续航1220公里 车机号称天花板使用华为鸿蒙系统用华为手机的开这个车系统通用是真方便我最喜欢无缝流转和车内外摄像头拍照功能 四驱提速4秒起飞过弯没有明显侧倾操控感受和纯电区别不大静音效果很好 提车时间8月10号提车  提车耗时近3个月 驾驶感受 1三种模式我一般就是舒适电车响应真的非常快开起来很舒服底盘调教的也比较好但是不建议大家使用节能模式在高架上想正常加速变个道都觉得油门踩的很肉 2方向盘不像一般电车比较轻还是很好把控的目前没有跑过高速准备找时间跑跑高速到时候再发体验感受"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "鸿蒙系统相当强大车机交互体验好使用起来很流畅它还配备了前后驻车雷达和360度全景影像倒车停车都相当的方便而且它也支持自动泊车入位在一些特定环境下使用感觉还挺不错的15.6英寸的中控大屏看着就是大气用起来也非常方便"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "购车经历 6月开始看这个车主要是朋友推荐30左右价格混动型没有纯电的焦虑又没有油车蓝牌的心累比较符合需求唯一痛点就是10月初下订本就错过了市补区补因为交付中心耽误又错过了宝安补贴11月初转订单11月中旬就交车了虽然补贴都没了但提到车后反而也不在意这些了总体来说购车经历一般吧略微坎坷 提车价格 28.88送手表车膜保养券等等 能耗表现 20可能习惯问题有点费电 最不满意 销售的责任和专业型错过了3万的补贴还是很心痛的 驾驶感受 第一次开车比较容易上手 乘坐感受 还没有做过太多不过"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "说起来购买问界M5真是缘分有心换台车但一直不太认可新能源车抱着试下的心态让同事联系了问界的销售问界的销售真是给力直接把车开到我公司楼下一个星期试了三次别的车都没有看出于对华为的认可然后就直接下定了 最满意就是隔音底盘和行驶感受我是比较在意用车舒适度的人先说底盘我开的同事的极氪001比较硬没有问界M5舒服和整体感好好的用料和好悬架形式才能体现多品质隔音加上华为音响真是完美好的隔音和音响是相互增益的这个隔音在城市里很安静再来点无损音乐把一天的劳累都释放了记得第一天开车回来走在南坪快速路上动力"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 一直在关注汉dmi宋plus也去专门试驾过其实比亚迪销售还是挺热情的但试驾后觉得宋plus虽说性价比高对比上一代也好看了很多但还是差点意思汉dmi呢觉得上陡坡动力不足媳妇踩刹车也有点不舒服再加上续航偏短等车周期长就一直很纠结后面去买智慧屏试驾了问界M5发现回去不了考虑3天后下订20来天拿到车 提车价格 25.98 能耗表现 WLTC模式下1的电对应2公里 最不满意 1能耗电耗油耗其实不准尤其是油耗电耗的话按25切换的话我充到95也就走140公里在后驱标准版里感觉太垫"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "不知不觉已经提车60天了作为车主今天发表一下心得望广大车友参考 大家都是从哪了解到问界M5这款车呢起初我并不知道这款车7月份在路上偶然遇到一辆绿色的M5 感觉这车好好看啊 是我喜欢的样子然后就网络连接原来是华为问界M5当然我也是华为粉丝然后就直接去交付中心试驾当天的试驾车是性能版的蓝外棕内一打开车门迎宾灯新宾座椅直接启动仪式感直接拉满超级高清的中控大屏搭载了华为的鸿蒙系统这个对于华为粉丝的我来说操作起来游刃有余简直就是一个大平板非常丝滑高清而且处理逻辑和手机是一样的包括小艺小艺它可以完成大部分的指令可玩性拉高好"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-10", "comment": "纯电续航 基本上都是使用纯电购车后5天就给我安装好了充电桩然后自己在AITO的APP商城购买了一个便携式充电线不管是在家里还是在外面充电都是很方便的提车时候加了 100块钱油还放在那里基本没动感觉加100就行了这点还是很满意的先来说说城市续航吧基本上早高峰宜昌市室外温 15C左右空调设置26C音乐全开啥的电耗在17左右物品觉得还可以90的电跑个180左右不过我从来都没有把电完全用完了再充电夏天还没到到时候再测测续航高速基本上高速都是定速巡航试了一下车速100左 右电耗大概16左右车速120左右电耗大概 19"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-11", "comment": "综合感受 刚提车三天虽然是第一辆车但是也开过很多车对这个车总体评分还是很高的特别是深圳这个地方插混能上牌省了不少事 动力表现 以前开过宝马的3系大众迈腾都2.0T感觉到问界这个动力真挺足的毕竟电车4驱的嘛一般通勤绰绰有余 空间表现 其实空间表现真有点小意外外观跟某can变不多大但是里面大挺多的 最满意的地方 内饰每个人都跟主观我跟人觉得很漂亮符合我的审美观有抬头显示按摩通风非常舒适坐感也很好而且双层隔音玻璃非常安静 最不满意的地方 真的就只有一点就是扶手箱那个水杯架如果可以换成纯电的两个无线充那款"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "坐标湖南长沙 提车4个月了终于有时间可以写点有关驾驶M5感受了为什么会选择赛力斯汽车这个品牌呢那也是有点机缘巧合的考虑买车时偶然朋友圈的推广当我第一次看到这辆车的时候它的外观惊艳到了我马上拉着我先生让他向我介绍一下这辆车并且马上预约试驾因为我也是第一次坐到新能源汽车上之前就有听说新能源汽车提速快安静车机系统非常丰富这让我第一次认识到了赛力斯这个品牌在空闲的时候我就会上网找到官网深入了解赛力斯 而我在试驾当天就下了订单定了后驱版本因为家里有硬塞越野我开去越野的几率小 等待的过程总是美好的我终于拿到我心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-11", "comment": "11月份提的问界M5跟广大车友分享下新车体验开了10年油车车主了换电动车的想法是今年年初因油价持续上涨车主每天上下班来回70KM加上换电车同事的极力推荐8月份开始看电车对比了特斯拉岚图比亚迪小鹏和理想之后综合考虑选择了问界华为深度赋能下面就外观能耗舒畅度提下个人感受外观M5的设计跟保时捷一点像非常漂亮的设计内设一个大显示屏大屏感觉比我的油车看起来舒适太多能耗提车时充满电纯电200KM目前走了140公里耗电量75实况确实不虚25充电到98慢充4.5个小时舒畅度这里不黑油车电车在这点"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 背景 刚毕业已婚第一辆车我和老婆都比较务实最开始看了特斯拉后来准备买比亚迪宋plus或者哈弗H6这种十几万的车图便宜将来有点钱再换好一点的车后来我老婆说现在年轻买啥车她都赞成等将来有了宝宝就不会轻易允许我换车了所以就把预算提高到30万当然也看了bba小鹏蔚来挺喜欢蔚来就是太贵了所以只好暂时放弃 后来看了M5棕色内饰太喜欢了试驾了一次就直接退了比亚迪定金换了东风小康问界M5父母赞助了一些直接全款买下了现在开了7000公里我和老婆都挺满意的 提车价格 没优惠标价多少就是多少性能"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 小孩今年上幼儿园了为了不再骑小电驴下定决心搞辆车先后对比了凯迪拉克xt5冠道理想one林肯比亚迪宋唐最终在决赛时林肯胜出准备订车前一天共事6年的同事离职叫了几个朋友吃个散伙饭吐槽选车心路历程朋友建议试试问界m5在距离左边林肯店不到200米的路口让司机右拐掉头去到了旁边的aito用户中心体验一把最终被半路杀出的问界m5吸引内饰超赞路感静谧性不输林肯还有360适合新手开到经常拥堵的幼儿园门口最终在回家三思两天后然后带上雷克萨斯es300h车主夫妻再次试驾m5一切满意本犹豫品"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 今年7月份喜中深圳专项指标要求买油车发票价30万以上新能源发票价10万以上因工作原因平时很少用车但不想浪费这个购车指标8月初决定考虑新能源车一开始看了比亚迪唐汉等定金也交了第二天又看了华为展厅的问界果断就退了比亚迪定金汉也不错主要是等车时间太长怕指标过期了下定到提车1个月时间因是家庭第一台车之前也没有开过别的车所以也没有什么用车对比体验身边亲戚朋友试驾后都说不错 提车价格 裸车价26.18万深圳还有3万购车补贴还在申请当中 能耗表现 平时就周末开一下用电足够了提车当天加了400"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 起初会有购车的想法源于一张突如其来的黄牌本着天选打工人头衔打工路上风雨无阻地跟yq和睦相处度过了三个年头直到有一天被地铁里值班人员拒之门外被滴滴司机劈头盖脸最后徒步4公里等待6个小时赎回这座城市的通行证 要是自己有车就好了的种子在这一刻被种下 最初的首选目标是byd-宋SUV价格亲民品牌人气王综上理由直接连汽车参数预约试驾这一系列步骤都省了直到有一天B站推送了第一个关于问界M5的视频 这是什么车标这绿色外观有点意思啊这棕色内饰好高级卧槽这丝滑"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历大学期间对华为的关注越来越多了从mate20开始一路高歌猛进直到被漂亮国制裁 然后经历寒冬抵达春天一直到去年问界M5发布会今年初上市以及第一波车主提车分享主要是三千老师的热爱和人品再到一些车评人的测评都对这款车给了一个中肯的评价所以我心心念念这辆车很久了直到今年毕业工作了下定决心要买这辆车和家里商量后于中秋节那天下单不到2周车就到了龙岗交付中心我便第一时间约交付人员安排提车了下图是提车和提车后的照片分享后续继续分享我的用车体验大家可以动动可爱的小手点点赞点点关注谢谢大家 提车价格裸车价"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-04", "comment": "本来有一辆燃油车无奈深圳限牌没有粤B指标挂的外地牌车只能周末开觉得很麻烦也很划不来所以就把燃油车卖了然后发现没车也确实很不方便于是再买车便提上日程了 这次打算上粤B绿牌避免只有周末才能用车的尴尬不然上一车就白卖了纯电有续航焦虑不在考虑范围之内就只有混动可选预算30左右但是据我了解混动车大部分都是政策产物很不靠谱然后动力给我的印象是也不如相同的纯油车有电一条龙没电一条虫纯电续航也大多只有51公里左右刚好卡政策的点所以我的考虑范围进一步收窄只剩下比亚迪和增程式 我本身不是很喜欢比亚迪所以优先级排在后面"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历 人生第一辆车本来考虑大众CC那颜值一眼看了挪不开脚不亏为最美大众奈何深圳这地方限行没有指标上不了粤B所以油车直接放弃了转去看了深圳本地的比亚迪汉DMI那颜值还可以价格也在预算范围内差点下定媳妇说再看看 比对比对那天去一方天地瞎逛看到华为店里摆的问界那气质也让人上头当场试驾试驾车是四驱性能版那加速第一次体验卧槽Amazing那车机智能流畅体验一下就种草了当场又被媳妇拉住再考虑考虑再过一周还是念念不忘再去试驾这回媳妇也说这车可以领导意见很重要晚上回去就在APP交了定金接下来就"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-10", "comment": "购车经历 1最开始看了拿铁phev然后是问界m5再是理想L8最终下单选了m5 2等车的过程不是太美好让我完美的错过了补贴 提车价格 129.48w选的现车配置到时交付周期很久 能耗表现 1目前跑了500多km总得来说能耗很理想 2刚开始用油磨合下増程器 3现在上下班通勤基本上是纯电电耗在20个左右 最不满意 1刹车踏板有点硬 驾驶感受 1弹射起步很爽 2提速响应很快变换车道方向盘指向性不错 3huawei sound很不错 乘坐感受 11"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车经历 本来准备去试驾汉ev的刚好发现县城有家华为的直营店卖车就想着去看下试驾了一下感觉各方面都符合我预期就直接下定了 提车价格 29.1w 能耗表现 目前基本都是用电夏天长途均速60电耗15左右冬天开空调26用油的话会有余热发电不开a/c也是出热风 最不满意 销售市场太混乱 驾驶感受 还没跑过高速平时上下班通勤隔音还可以滤震效果也不错其他空间什么都比较满意 乘坐感受 做过两次后排后座在颠簸的时候有点抛物感"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 看完发布会就决定m5ev了等试驾会之后确定了纠结已久的颜色配置然后就是一个多月的等待吐槽一下赛力斯的交付流程真的一言难尽 提车价格 官方价格28.86首定权益充电桩和前排按摩座椅 能耗表现 现在秋天的温度根据天气和路况电耗在1418之间波动 最不满意 没有特别不满意的地方 电池只有80度比较可惜一管电市区也就能跑400-500 驾驶感受 一直开的舒适模式动力完全够用底盘也比较舒适没开过豪车感觉不出来什么大问题颠簸路况晃动稍微多点掉头半径比较大 乘坐感受 前排座椅按摩挺舒服后排"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 原先都是开朋友的别克轿车的还没有自己的车在今年5月份有了买车的想法在网上看了一些买车推荐再结合了自己用车的需求开始时是下定了比亚迪宋plus dmi 四驱版本当时定的车价没有任何的优惠20.58万有次和朋友逛壹方城在一楼华为的门店看到有车在销售当时也比较闲就和朋友进去看了看销售的服务态度相比我上一次订其他品牌车的销售服务态度好很多详细的跟我们介绍了问界m5并邀请了我们进行试驾试驾整个过程也很舒服整体也比较满意再加上当时购买问界m5的补贴额度挺大的提车时间根据销售讲的也比较快一些因为我定的宋plus dmi"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-10", "comment": "购车经历 之前我们是好猫很喜欢电车奈何实在克服不了续航焦虑果断想着换车想着换续航长点的电车也看了很多电车一直没下定决心直到我看到问界我最开始在展台看见它的时候不知道什么牌子然后销售跟我说是华为的我就来了兴趣华为还造车呢然后上去乘坐了一下着实被音响震撼到我很喜欢低音共振上去感觉整个地板都在振动的感觉太好了然后问了一下这车续航多久销售说是增程的我当时不太懂什么是增程就走了第二次就是10.1国庆因为没买到车票电车怕开回去一一路上充电排队索性就直接没回家了和男朋友去逛街又看到了问界可能这就是命中注定吧"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历 周末带娃去商场溜然后和老婆都看上车了我们都喜欢内饰简约的这很符合我们的审美她觉得这个车的logo也不错所以就上车了都是溜娃惹得其实溜之前我们已经关注m5了 提车价格 后驱版就是官方指导价25.98w 购买城市深圳 车型后驱标准版纯电200续航 赠品天幕啊垫子啊这些就不说了说些大家关心的比如返现1000积分4w三年六次保养重点其实这些都是靠自己前期和销售谈的不一定每个人都是这样的赠品 补贴我申请的时候只有龙岗和深圳市的鸿蒙系统补贴了申请了2w目前都是复审通过待到账"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "提车一个月了跑了长途也在市区跑了很多纯电和燃油模式都跑过累计里程已经2300了给大家分享一下感觉自己是开的比较多的开车风格也比较猛经常地板油起步日常空调开最低要不就最高绝对舒适第一 优点太多了买车就是最好的直接证明中控大屏流畅地一笔颜值就不用说了嘎嘎哇塞而且车子也非常修长但是我是小趴菜一周就喜提一血倒车的时候草率了哦顺便给大家看一下红色卡钳大屏幕也是嘎嘎哇塞 缺点真不好找不过我没选配座椅按摩我觉得座椅还是偏硬不够沙发另外硬找一个的话如果纯电续航能加到300公里感觉就无敌了就不用每周充"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 之前对比过特斯拉model y 比亚迪海豹 去对比试驾过最终选择了问界M5ev 主要是喜欢颜值颜值即正义还有就是性价比同价位配置丰富遗憾就是少了一脚踢功能这个挺实用的 提车价格 正常价格 能耗表现 耗电比较快标准里程打个六七折正常能开500公里不到 最不满意 耗电快 赠品太少 无感解锁的钥匙只有一个 如果能配置2个钥匙就完美了卡片不重要可以不要一脚踢没有了 驾驶感受 开起来很舒服静音动能回收强内饰氛围感很好座椅比较舒适座椅加热座椅按摩都很实用车机还算灵活 乘坐感"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 作为广东人日系车是过不去的一关凯美瑞雅阁亚洲龙等等看了又看亚洲龙从发布到改款一直在纠结后来在b站刷到问界各种视频忍不住去试驾了下试完就控制不住自己果断下定了 提车价格 至臻28.8软妹币订车时没有补贴政策后过了几天深圳发布了补贴政策爽歪歪白嫖3w补贴 能耗表现 目前主要用电日常上下班代步跑了两箱油高速高速油耗六个多日常用电20-22个电感觉能耗可以了 最不满意 座椅对比原本的日系车确实舒适性有待提升而且车内空间一般且没有备胎 驾驶感受 随叫随到的动力除了爽没别的了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 2022.8月提车提车周期四个周左右人生中的第一辆车当时提车很激动想想都幸福也拥有属于自己的第二家了 提车价格 裸车28.88万轮毂抬显头枕音响送的保险6500左右自己贴了全车窗膜隐形车衣人生第一台车靠自己买的车想对它好一点 驾驶感受 小五有3个模式分别是对油转电新集美不太友好的节能模式和人在前面飞魂在后面追的运动模式以及字面意思的舒适模式 我们用车是比较凶的8月31日到10月9日已经跑了5840.9公里了一直用的是舒适模式首保已完成 高速车道保持自适应巡航保证一定舒适度疲劳驾驶监"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历试驾了蔚来ES6理想 ONE和AITO M5总体来说对蔚来和AITO都比较满意唯一觉得蔚来的电池服务比较难以接受买不买电池都感觉有点亏再加上确实贵不少跟家人讨论了一下一周内决策买了AITO 提车价格补贴2万有1万龙岗补贴没拿到就差几天时间到手24000不到不含保险等价格很香了 能耗表现总体还行基本上都是纯电出行实际开空调音乐座椅按摩实际耗能在在16-20kwh/百公里大概就2毛钱一公里 最不满意纯电续航要是能有270300就好了这样一周充一次更方便 驾驶感受基本上一直开"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历 看了发布会后决定去看一看这款华为造的怎么样因为之前看过sf5sf5做工不行所以最开始抱着观望的心态去看的m5到了展厅发现和sf5的做工完全不是一个档次质感和bba没有区别立即试驾试驾后立马下定 提车价格 28.86300保险 能耗表现 m5能耗很低3天充一次电够跑160170油从提车到现在还没有跑完 最不满意 后备箱还可以再大点用起来发现还是有点小了后备箱还有早日更新超级桌面 驾驶感受驾驶质感非常选择个性化模式动能回收强但是刹车不虚比节能模式好电门也是比节能跟脚转向建议选运动指"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 我的预算大概30W左右想着要带点性能最好能兼顾一些舒适在买之前自己也做了很多功课确定自己需求大大小小的车也看了挺多最后到店体验试驾了下面4款 首先看的是理想one没错我就是图它大哈哈纯电驱动安静舒服不过有点太软了还有就是在燃油模式下增程器的震动真的太大了很吵在展示自动泊车的时候没有停进去和车位也有关系让我意识到大车确实不便特别小区紧张的车位遂放弃了理想one如果我有2个小孩应该会选它吧哈哈 体验的第二款是小鹏p7侧面真的太好看了轿跑运动又年轻而且驾驶感受不错但是后排顶头了而且"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-09", "comment": "对比了很多新能源的车最后还是选择问界m5ev天青蓝外观好看座舱舒适操控很丝滑车机很顺成为问界m5ev的首批车主"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 今年决定买车以后在两款里面纠结了很久一款是问界m5另一款是捷尼赛斯g80这两辆车一油一电一轿车一SUV一国产一进口可以说完全不相关了全国可能只有我会在这两辆车里面纠结吧哈哈哈最后因为g80落地会贵十几万后续用车成本也很高考虑到还没买房就放弃了选择了问界m5当然这俩选哪个都不会后悔 提车价格 在四驱至臻送的三选配之外又选了一个算是满配了20寸轮毂头枕音响HUD白内 能耗表现 百公里21度电左右馈电油耗6-7个整体满意 最满意 1. 车机一定要单独说一下不止是流畅整体的易用性和"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "不开玩笑35万以内没对手的没对手啊 提车2个月越看越喜欢确实有一些不可避免的小问题但优胜于劣太多也都是可以很快解决的等再来说说这些小缺点都是怎么解决的吧  对于这辆车确实很有发言权亲身体验了十来辆同价位的车不辞劳苦啊毕竟是给自己买的第一台车一直也很爱钻研车对性能严苛到极端苦于不够有钱终于终于 来回试了奔驰GLA 奥迪Q5 宝马X3 英菲尼迪QX50 凯迪拉克XT5 雷克萨斯ux 蔚来 理想one 小鹏G9 最后在试车现场秒定华为问界真的软硬件具备完全满足我这全面贪心的需求啦"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "外观看着很舒服 内饰坐感和触感都很舒服大天窗很喜欢但是正午后排会比较刺眼还好送的帘子夏天必备另空调扫风会有咧咧咧的周期异响车友也反馈有同样问题多开就好了售后回复正常现象但影响注意力集中有驾驶安全隐患 配置配置豪华但没选HUD和头枕有点小遗憾氛围灯没有过隧道晚上自动亮起有待提升15个音响没主动降噪也略感遗憾 空间够用前排很舒服后排座垫略短我这矮个子腿都撑不住还好家人个子都比较小巧都比较满意后箱还没出远门目前够用 续航WTLC就是实在实打实的续航就是建议不要充高于90低于20会启动增程"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "购车经历 一开始本来是想买宝马ix3的因为时间太长要等好几个月不想再等一次偶然的机会在商场里面看到了问界M5好奇心看了这个车了解了一下然后性价比特别高就直接约了上门试驾试驾往后感受特别满意直接就下定了 用车成本 满有满电可以跑1100公里百公里20度电左右 油耗的话七八个油 能耗表现 满油满电可以跑1100公里百公里20度电左右油耗的话七八个油 最不满意 就是没有迫出功能希望后续系统更新升级这个功能 驾驶感受 百公里提速4.6秒动力十足鸿蒙座舱科技感特别强可以连续语音对话特别的智能"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "订车的时候完全没想过要换车纯粹是去店里贴手机膜就被车的外观吸引了结果一试驾就沦陷了刚开始还在纠结问介刚刚上市对售后问题有些担心后来订车后就建了一个专属的微信群群里拉进了好几个售后的小姐姐小哥哥平时有些不懂的问题在群里询问都很及时的作答车子开了3个月去首保的时候售后服务很好首保完之后还贴心的帮我把车洗了车充满电然后还在水架上放满矿泉水售后服务还是有保障的 好几次把车开出去都被追问是不是问介M5都在夸颜值很好车子我就是平时上下班开隔音效果也非常好的"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 6月底提的新车到现在开了也有小7000公里了选它确实也超出了自己一些预算 一开始是看中比亚迪宋plusdmi的那会深圳又有补贴但等车时间是在太久了轿车又不考虑 订车前的目的性已经很明确了 1suv 底盘通过性高 2后排一定要支持放倒便于被对象赶出家门可以睡车里其实也是为了以后露营 3一定得新能源 4能支撑偶尔的长途 5市场反馈比较多的 第一点是因为本人比较爱露营去的地方也会走些非铺装道路也考虑到回老家也会用到所以底盘高肯定是好的 而且我对轿车样子也不是很感冒除了极氪001真的很吸引我可以为了它"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "在朋友的推荐下去罗湖第一次试驾了这款华为的车个人还是比较喜欢华为的商品的试驾了一次当晚就下定了之前看过几种SUV最后选择了这个车我是分期的具体的落地多少就不分享了主要说一下这个车的能耗吧 7.7提到车7.9上牌满油满电就往珠三角出差去了基本上整个7月份主要用油跑油耗不是很好差不多百公里6-7个油纯电跑的话百公里21左右我觉得我开车算是正常的吧 这个车没有什么不满意的可能就车机app没有比亚迪的那么多自己想用的app没有不过没关系慢慢开发完善吧能等 开车和坐车整体感觉很舒服我最喜欢他的那个小憩模式听点峡谷溪"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "60的电跑了96公里相当不错了呀操纵舒适比较轻松"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "我的问界m5已经提车半年啦半年一来也把这个车子的底摸得差不多了今天就总结一下问界m5的使用感受吧先说基础信息 购买城市深圳 车型问界m5性能版 官方指导价279000 优惠后价格无优惠 保险价格8000 上牌费400 落地价287450 赠品1次保养 总结定的特别特别早属于前两批的车主正所谓早买早享受晚买断崖式折扣当初大定选配权益只有两个现在定车有三个问界刚开卖的时候销售嘴都太严实了赠品什么的也捞不到估计是我磨的不够久虽然也很眼馋后面买车的各种赠品和权益但至少我2周不到就提车啦"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "先说一下买这台车的原因坐标深圳原本打算摇到了号再买车但是家里有两个孩子东西多还要推车平时出门打车也特别不方便所以决定买辆新能源车做过渡 买车时试驾对比了几个品牌主要有大众蔚来理想最终被问界这款SUV吸引因为增程式没有里程焦虑其次考虑到市补和区补力度挺大综合性价比高所以下定提车 提车价格是28.88W送了抬显本来想要蓝色或者绿色但黑色有现车就选了黑色 车买来主要是用于带小孩出去玩因为都是短途驾驶所以基本上用电比较多总体来说电耗/性能/系统都较为满意在深圳上下班通勤也合适 唯一不是很喜欢的是内饰内饰舒适度"}, {"car": "问界M5 2022款 纯电版 620km 后驱标准版", "time": "2022-11", "comment": "购车经历 今年4月就准备定车了最开始订的是比亚迪的宋Plus DMi 4G四驱然后在5月12日晚上改订了宋Plus DMi 5G四驱7月27日问界M5 EV小订的时候就下了小订准备看宋和EV哪个先来提哪个结果第二天知道了宋Plus DMi 5G四驱停产的消息果断退订安心等问界M5 EV不得不说问界满足了我一切的满足感 提车价格 28.86W 能耗表现 能耗目前还不错从交付中心回家总共24km全程市区市区环线最高时速不超过70km/h驾驶模式为舒适回来后能耗显示14.1的能耗很满意了 最不满意 目前没有什"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "我的问界M5驾驶感受来咯 我的车子已经开了5个月之多各方面真的都挺满意的 1.作为华为联合赛力斯打造的第一款全智慧汽车首先啊问界M5的颜值真的是杠杠滴不瞒大家本人是一枚小颜控女司机嘛选车子更在意外表问界M5在我眼里就是一辆高颜值很炫酷的suv外观设计真的有不少的亮点辨识度真的还蛮高流线型的车身极具科技元素的尾部贯穿式车灯真的完全长在我的审美上哈哈哈哈哈 2.其次它是油电混合可油可电节能环保对于我来说只满足于日常上下班城市内使用完完全全选择纯电模式根本不用心疼加油用车成本也不在乎油价飙升带来的加油压力如果是"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-09", "comment": "购车经历之前一部车是19年买的荣威i6来了3年了现在经济基础比之前好一点了就想着换一部好一点的车了因为在上海开没有拍到牌照只能在新能源和混动车型里面选了在特斯拉比亚迪海豹宋PLUS还有一众合资车中纠结了好久最终我选了预售中的比亚迪海豹在等待的过程中女朋友像我推荐了问界M5说是华为的车我当时很抗拒的不想做小白鼠但架不住女朋友的一直推荐我就偷偷的和同事一起去看了一下看下这个车有什么好的结果去看了半个小时直接就把定金交了然后找比亚迪的销售把钱给退了 提车价格 我全款的车价25.98万送了16000元"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "先说问题空调偶尔轻微烧水声通病车速90km以上主驾车窗漏风声偶发还没去检查总得来说是这个价位性价比极高的选择 一选车心路 预算25-30w.因为上班距离不远所以一开始觉得买油车就可以了但现在油价这么高自己家又有车库充电很方便感觉买了油车肯定会后悔在网上看了其他车主的分享完完全全地被吸引了试驾完确实和预期一样好性价比高完美符合我的需求于是就下单了 二用车场景 平时上班来回20公里家里充电方便但偶尔又要自驾长途增程式就很符合我的需求市内纯电够用又能长途无焦虑 露营有外放电功能还不担心把电放完 三"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "购车经历 之前用的是辆混动帕萨特刚好想换个suv 逛商场看到了这个车对华为制造很有好感老婆也很喜欢这个车所以就换了 提车价格 选配20寸轮毂和松霜绿车漆后接近27万听说最近降价了背刺心痛看在车还比较好开的份上算了算了 能耗表现 百公里16千瓦时燃油模式下百公里约7个油 最不满意 后排坐垫太短后排太颠辅助驾驶功能很弱地图少数时候存在定位不准的情形 驾驶感受 动力响应快操控感不错电耗相对于整车的重量来说不高纯电情况下与官方宣称的续航里程相比只多不少底盘用料扎实内饰用料比合资车要好太多了目前5"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 之前几辆车一直都是油车机缘巧合身边几个同事买了新能源车帮着提车试车慢慢对新能源有了新的认识说起新能源车怎么能少的了BYDS四月份开始研究了下唐就等着DMP版本无奈等候时间太久无意间一次在商场华为店看电脑瞬间被M5的外观内饰和车机交互吸引销售也很热情马上安排进行了动态上路试驾整个过程下来经过对比决定抛弃唐立马下定M5 提车价格 298000 能耗表现 舒适模式电耗20左右油耗6L左右 最不满意 空间感稍显不足利用率和使用感受不如同样尺寸的奥迪Q5L 驾驶感受 性能强悍提速快底盘质感很好"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "绿色静谧平顺智慧高颜值是我用车三个月以来对问界M5的整体感受我相信在以后的用车时间里M5还会不断的将惊喜带给我们 现在的汽车评分绝对不能以传统燃油车时代得标准来衡量发动机的优异程度绝对是评分占比最重要的那个项指标汽车整体的安全性智能性舒适性才是这个行业的标准所在希望有些人能摘掉对国产车有色眼镜不要过度再迷信合资车因为终究有一天天我们自主品牌车企也会做强做大 希望赛力斯的问界系列能越来越好走出中国走向世界"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "购车经历如果你不想买车千万别试驾问界 在万达华为门店去试驾后一下子就喜欢上了从智能化行驶质感等 提车价格 标价 277800 落地 230000 选配都送 送了三个选配 补贴3w新能源 分为深圳区补鸿蒙一万补市一万补共3万 能耗表现 高速一次行驶271公里回深圳舒适模式加自动 燃油优先能耗6.5l百公里 真的2.3吨重的车你不敢想象能耗能比轿车 最不满意 空调异响扫风尤其明显必须用音乐覆盖 第二个就是风噪有点大超过120时候就很明显了音乐也覆盖不了 驾驶感受 整体来说底盘调教偏硬因为"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "从看车到定车仅仅用了一星期一直开的都是老本田雅阁跑了20万公里了也确实该换了但是现在的车说实话眼花缭乱不考虑纯油车了用车成本高还限号想换新能源不知道选择哪个品牌考虑很多朋友推荐买某迪抱歉我不太考虑那个品牌还是去商场逛街发展华为手机店里有车当时就震惊了华为开始卖车啦销售讲的也非常热情一开始不理解啥事增程后来回家又琢磨了一晚上开始疯狂刷看评价从此就开始心心念念看完车的第六天正好没上班嘿销售正好给我打电话让去试驾问界M5完了一拍大腿说走就走叫上2哥们提速是真快我的天啊有眩晕感而且底盘真的非常棒很有宝马车的感觉我经常"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-09", "comment": "最满意的地方就是车辆的语音控制系统鸿蒙OS语音交互非常的流畅开车的时候也不用低头看屏幕只需要跟小易说出指令就可以帮我播放歌曲开启导航功能简直不要太好用以前开车没法使用的功能现在在这个车上都可以实现了开车的时候就可以安全驾驶了完全解放双手技能好好开车又可以听自己喜欢的音乐而且导航也不受影响最令我意外的是这个车能够可见可说非常的方便而且反应速度也是非常的快比我手机都要流畅十分推荐这个功能车机系统做的真的好最不满意的地方就是这个车的一个噪音情况跑高速的时候超过120码会能感受到比较明显的噪音不过整体在一个能够接受的范围"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车经历 很早就关注了但颜值感觉不行一直没下单等到三月份上海被封前线下有实车了去试驾了一发发现实车真的很好看很有质感试驾开起来也很有质感就下定了 提车价格 28万5还是28万3忘了送了两个选装和一万积分 能耗表现 基本一直都是纯电开市区21到22左右上高架18-19 最不满意 性能版被被刺应该等一等至臻版 驾驶感受 新手第一辆车之前只租过model3开过几天model3开到40就感觉很吵自己开得很快了m5的时候经常一不小心就踩到80以上了很安静很稳一点快感觉都没有 乘坐感受 舒适性的设计很用"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "购车经历 7月10号下定的9月9号交车完成总体来说还算顺利上海提车办充电桩有点麻烦听别人经历了合格证事件换交付幸运我都没有遇上 提车价格 28.8W送了三个配置选了抬头显示头枕音响20寸轮毂 能耗表现 平时通勤使用纯电模式电耗大概22kWh/100km高速下使用燃油优先满电情况下大概6.5个油感觉没有想象中那么省 最不满意 空间上还有所欠缺手套箱是被人吐槽最多的地方中控下要是能挖空就能多出额外的储物空间了待改进 驾驶感受 加速体验没得说为了4.6秒的百公里加速选择了4驱版坑洼起伏路"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 我在2022年年初预定了小鹏P7 670e除了性能版也算是个小顶配了当时选择它也是因为它酷炫的外表再加上它的智能语音系统相当智能所以试驾了一次就交了5k定金下定然后经历漫长的等待历经3个月到6月份时小鹏交付联系我马上可以提车那个激动心情无法言喻也许这是一种奇妙的缘分即将提车的前一个周末朋友准备换手机拉着我逛华为商城我一眼就被问界M5给吸引住了立即找了销售安排试驾体验了各种功能原先认为小鹏语音交互No.1的信念崩塌哈哈哈哈再加上考虑到自己会跑长途较多果断放弃了小鹏甚至连订金都不要了火速订了问"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "我找不到嫌弃问界m5的地方 购买城市深圳 车型问界m5 车型配置性能车 续航 电180km可以加油 能耗 6-7 官方指导价29万 优惠后价格28万 上牌费可以自己上牌130元 服务费无 落地价28万 加装充电桩无 亮点配置头枕音响按摩座椅座椅通风 总结5月下定6月提车一个月的等待期到现在已经提车3个多月了从一开始的试驾到现在的感觉都一样满意没有什么不舒服的地方在深圳上下班通勤用电外出长途加油没有里程焦虑棒棒哒看着服务区的电动车都排队等充电真的庆幸买了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-10", "comment": "购车经历 坐标昆明一娃家庭平时每天市内接送小孩加上下班总距离在23公里左右周末带着一家人到郊区的各个公园玩预算30W左右想要一台空间足够经济实用颜值能打满足市内通勤需求的同时对新手比较友好的中小型家用车油电均可PASS掉的油车有迈腾途观L探岳X奥迪Q3奥迪A4L宝马X1PASS掉的电车有ID4.CROZZ比亚迪汉特斯拉Model Y/3小鹏P7/G3理想ONE极狐阿尔法SAION V/Y飞凡 MAVEL R极氪001不能说以上述车不好只是选车这事确实挺主观差点缘份吧最终在华为门店里看中了这台"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-06", "comment": "用了也有很长时间了今天就来聊一聊首先进入车里面这个智能座舱真的太方便了坐进去以后人脸识别账号登录隐私保护显性化摄像头给车内带来了很多的科技感受并且还会提醒我疲劳驾驶和分神 登录上我自己的账号车内的所有个性化操作都可以被记录听歌风格桌面壁纸应用偏好等然后是小艺小艺真的是随叫随到支持每个位置的声源定位比如让它拍照放音乐开窗户开空调都可以对它进行指令的下达彻底解放我的双手这个真的很方便不得不说的还有音响听销售说全车19个扬声器7.1的一个音效带给我的几乎是影院版的享受晚上"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "这个车性价比可以说拉满了并且看各路评测都表现优异选的黑色内饰因为家里有小孩黑色更耐脏氛围灯渐变亮起来超级有氛围感然后就是音响了当时坐到车里把窗户关上打开音乐真的被震惊到了体验极好后面买了雷石的话筒可以在车内唱歌车上没有味道加上天窗的开阔视野舒适的乘坐感受真的能感觉出来高级静谧性也是很好再也不会晕车啦方向盘比较轻便我能开两三小时都一点不觉得疲惫然后就是零百加速真的很给力超车变道都感觉舒服了太多还有自动泊车是最打动我的现在市区停个车好麻烦自动泊车我等它泊车的时候就开始收拾东西下了车就走自动大灯也非常省事我感"}, {"car": "问界M5 2022款 增程版 180km 四驱旗舰版", "time": "2022-09", "comment": "最满意 整车行驶质感非常舒服开起来噪音真的小双层的夹胶玻璃确实不是吹的另外开起来车子 的操控感真的很棒方向盘指哪打哪转弯不拖泥带 水并且转弯半径真的小两车道掉头一把过另外华为深度赋能的智慧座舱系统中控瓶的功能小艺小艺声控的功能和表现做到了可见可说连续对话大大增加了我开车时候的便利性和高效率 最不满意 首先最不满意的就是中控屏下边的杯座和带盖首先杯座的口径特别小并且我平时带钥匙直接把钥匙放在杯托中拿瓶水都没地方放并且杯座特别浅放杯子只能放小杯子总之这个杯座不够大气也不够实用 乘坐感受 nappa纹"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "购车经历 四个月前我在商场里遇到这款车就对她一见钟情犀利的外观丰满的侧边外观酷似保时捷人称保时界 15.6英寸的大屏看电视超级爽可以在车上看自己喜欢看的海贼王 手机无线快充40W超级爽晚上忘记充电去上班的路上利用开车时间充电超级给力 小憩模式中午休息在车里午睡有白噪音和封闭的环境中午休息超级棒半个小时就能元气满满 用车成本 这个车买了近两个月了目前开的都非常OK都没有任何问题续航还是非常能打的市区代步用纯电就可以充电桩充电非常成本比较低 能耗表现 开这款车在市区代步超级爽加速超车以及续"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-08", "comment": "问界M53个月跑了3000公里真的不算少高速山路市区都跑过感受挺深的 最满意的是 第一这辆车是一个新能源车挂绿牌满足了我市区不限号的一个需求你像动力方面的话也比大排量的汽油车提速要猛而且它的油耗也要偏低像我开的话油耗应该在六个到七个油左右 第二这辆车的底盘是一个全铝合金的底盘操控非常好在走乡村烂路的时候底盘也不散 悬架也偏软一点 第三就是他这个小艺小艺语音唤醒功能我感觉非常的方便在车上一坐不需要手动按任何功能键使用语音就可以打开自己想要的功能我这个人非常的懒所以说这个功能对我来说特别的实用在高速上开"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "重要的说三遍去试驾去试驾去试驾试了一定会给你不一样的体验 购车经历 2022年6月订车8月提车 选配松霜绿玛瑙棕HUD抬头显示 购车经历 我我对象父母一行四人来到重庆悦来车展之前考虑的车型BYD宋汉海豹小p p7主要城市代步所以只考虑新能源 和部分AITO车主一样去之前根本不知道这个牌子是啥抱着好奇心让长销售小哥讲解了一番但啥也没记住就记住了一点这车华为门店里摆着卖的而且是鸿蒙OS系统就这一条让我的兴趣值拉满说明这车的车机系统一 定是顶级的然后小哥带着我们进车体验进"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "购车经历 6.1喜提人生提一台车与华为问界 认识到华为问界M5是在2022年初4月份决定购买与家人商量并且试驾后果断下单等待一个多月终于提车 用车成本 提车四个月左右基本上都是用电为主电价五毛一度最重要是单位有免费充电嘿 能耗表现 后驱版标称能跑200km也就是20度电每百公里反向虚标严重最低我跑到过12.9最高也不过17不知道冬天会怎么样拭目以待 最不满意 那肯定是中控杯架没什么好说的 驾驶感受 感受到了电车的静谧感受与加速虽然是后驱版本但加速已经足够日常使用了华为电机非常给力高速超车完全没有压力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 年初准备买车要求是尽量能满足多种用车场景平时上下班节假日一家人出去玩动力要足空间要够 我本来是准备买一台中型SUV燃油车结果有一天试驾了问界M5心里的决定开始动摇了这跑车级的动力电车特有的丝滑的加速感受没有里程焦虑还可以挂绿牌全铝合金底盘全车双层夹胶玻璃鸿蒙车机系统背后还有华为的技术支持让我心动了 于是我开始考察混动车了当时长城的插混车还没有发布我去试驾了宋DMl 宋的优势是价格更便宜磷酸铁锂电池好像更稳定些发动机直驱能耗略小 宋的不足是后排乘坐噪音和震动较大后备箱进深不如问界并且我"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-07", "comment": "购车经历 我本来已经看了很久很久的小鹏P7 但接二连三的涨价属实是越来越觉得不舒服 有一次偶然经过华为店 试坐了一下问界 车机给我带来的惊喜让我马上就预约了试驾 第一回试驾就立马下了订单 26万不到的价格在小鹏只能买个中配 选装下来还买不到 小鹏有的他都有 辅助驾驶现阶段 就算是我们年轻人也不怎么敢放心使用 这一点问界不如小鹏的缺点完全不影响我的心情 同样甚至更好的配置和产品 却有更低的价格 我觉得非常香 这也是我试驾一次就下定的最大的动力哈哈 用车成本 送一次首保 保养也就几百块钱相比起同价位油车并不贵 日常使用是真的省钱 开了2400多公"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "选车经历 油价飞涨就想着买个节能降耗的新能源车在网上去现场看了比亚迪理想蔚来等车有的车太大开起来hold不住尺寸停车位也够呛有的虽然做车经验丰富但有负面新闻有的价格太贵个人喜欢华为就下手买了 裸车价25万98保险5004上牌之类一两百 用车场景主要是在市内上下班通勤使用 配置部分谧海蓝 内饰棕色 20英寸低风阻轮毂耐倍力P ZERO 高性能静音轮胎 有音响主驾头枕 抬头显 按摩座椅 首先车的外观给人一种很豪华的感觉特别是车的后身和保时捷很像进去后车的内饰更是只能用豪华来形容真皮座椅让人觉"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-07", "comment": "购车经历一般是华为商城app直接下单让销售线下申请配置优惠券抵扣后确认最终金额还算方便 用车成本一般从20充电到90社会充电桩的充电费最低可以到18元平常费用应该在30元以内续航160km用油要有95号以上56升油箱综合巡航确实可以到八九百公里 能耗表现市内电耗20度百公里如果是油耗大概7升左右 最不满意空间空间还是空间软件app的稳定性有待提升无线充电散热问题没有解决刹车前段有点虚刹停会探头 驾驶感受顺滑可靠加速给力辅助驾驶还算可以就是车道维持功能要经常左右晃方向盘这个设定很脑残"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-06", "comment": "购车经历 年初刚刚考完驾照就特别想开车一开始4月份是在一嗨租车上租了辆大众速腾第一天天停车的时候就碰到路边栏杆然后第二天就剐蹭到路边的车辆所幸买了保险都不需要赔后来就一直在evcard上租荣威的电车emmm基本每次租都会擦碰点东西哈哈哈哈而且车的续航只有2000多有一次开车去市郊区玩回来后只剩下5公里电心惊胆战下半年的时候就越发想买买车了起初只是想买比亚迪预算差不多20以内宋plus刚好先后试驾了汉dm宝马奔驰极氪001这时候才了解了问界m5试驾了m5当天下午才去试驾了宋plus然后就看不上宋了 后来又预约"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-08", "comment": "原来心里是想买比亚迪宋plusdmi的宣称电车体验油耗又低技术革新结果试驾的时候感觉中控那么大一块屏幕不是很灵敏有点可惜有一点廉价感外观感觉很大但是内部没那么宽还需要上牌费服务费并且等车时间太长后来逛商场看到了问界M5销售很热情主要让我试驾试驾后我和爱人感觉很好没有其他费用并且等车时间很短所以就先预定了 我买的是两驱版本价格25.98万自己用券后加了3000元换了绿色车漆其他包括挂牌保险都不是强制消费可以自己选择对比店内保险和店外后发现还是店内的更实惠可能店里没收返点总计落地架26.8万 我平"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "我对这台车的定位是城市通勤为主因为底盘用料扎实车内功能丰富能量储备充盈动力十分强劲爆发力尤其出色你需要的它都能满足至于长途驾驶中短途没啥问题超远距离的目前我还没有测试过感觉够呛续航不担心增程式吊打纯电等以后再找机会体验"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "1.选车经历心路历程 因为偶尔有回家需求所以只考虑混动一开始考虑的是宋dmi但是提车周期太长又听说唐dmi要出新款定了唐242版本预算直接拉到29w但又感觉快30w买个两驱车有点冤种而且比亚迪内饰是真的越看越老年很多繁杂冗余的线条后来突然看到了问界m5四十度电四驱舒适性配置拉满顶级车机价格也合适就选了问界 2. 车型配置裸车价其他杂项价格落地价 四驱性能版送三个选配20寸轮毂抬头显示和头枕音响自带座椅按摩裸车价27.98提车的时候自己找的保险五千上海最坑的是要装原厂充电桩才能上牌而赛力斯充电"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "选车历程 一直喜欢蔚来也下定了et5在等待的过程中也看到过问界不过只是看看最终是在我爸的推荐下开始深入了解这款车发现自己喜欢上了这台车 配置 一开始选择了性能版但是后面看到车友群里的分析改成了至臻版选配包含轮毂头枕车漆抬显落地30出头一点点该有的舒适配置都有很不错不过希望抬显显示的内容多一点 用车场景 基本一个人或者两个人用平常就用电期待着充电桩早日装好这样就不用我每次跑出去快充啦 空间部分 个人认为空间挺大的很多坐我车的亲戚朋友也这样感觉能够满足自己对suv的要求不足的点在于坐垫稍微有点短储物空"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2021-12", "comment": "选车经历我是之前试驾过赛力斯sf5也下定了后面了解到M5要发布了 就退订SF5等到M5发布会当天 在华为店就下定了M5 预定时间2021年12月23日发布会当天 提车时间2022年7月26日历时7个月零3天因为中间经历了上海疫情封控两个月自己要等居住证硬卡寄到才可提车 车型配置四驱性能版 颜色谧海蓝内饰黑 裸车价28.58W 其他杂项价格保险6626元充电桩4800元 落地价约29.7W 用车场景上下班代步工作见客户需要 动力部分作为我的第一辆车又是去年刚拿到驾照的新手来说这个"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-07", "comment": "虽然使用时间只有一个月但综合感受非常满意完全可以满足日常生活需求空间外观上我们很喜欢操控优秀驾驶和乘坐感受都很舒适续航油加电可长途可短途满意 购车经历 看车三个多月新能源油车都看了最后考虑成本和舒适型最终选择了增程式电动车非常满意 提车价格 28.8裸车保险五六千上牌200 能耗表现 电力续航150 160市区通勤完全够用方便 最不满意 售后交付中心还在建设没有专门的问界区域 驾驶感受 操控很轻方向盘灵敏刹车灵敏 乘坐感受 前排带有座椅通风夏天乘坐很舒适后面椅子也够长可以托住腿一些"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "购车经历 今年年初开始有换车想法看了很多车型对比了很多一开始没考虑新能源后来选车的过程中油价不断在涨着实是让我觉得养车难就开始把目光转向新能源因为我在北方内蒙古冬天的续航真的会有焦虑所以只能考虑混动车型看了比亚迪汉理想问届最后试驾以后下定问届 用车成本 提车加了200元的油到现在应该用了不到60左右充电自己家里安装了充电桩6月28日到现在充了300度电电费也就在130左右合计200元 能耗表现 一开始自己开的时候都在百公里20kw以上最近这几天能耗都在20以下可能是一开始刚提车暴力驾驶的关系 最"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "第一次购车只是用手机下单交付是直接拖车送到小区的上牌费只花了600元超省心的购车体验车子到手至今已经过1000公里了除了对车子加速快驾驶应手车内舒适安静华为品质的让人放心外这一段时间开下心对智能座舱有了全面认知交互基本都是语音了是到了换掉燃油车的时间了"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "车评 提车二十天了跑了1200趁热打铁现分享自己购车情况用车体验如下 订车本人是从汉dmi121尊荣转订的问界m5白外黑内未加装HUD四驱性能版对比汉dmi纯电里程更长智能化更好内饰更简洁加速更快逼格更高体验更好缺点呢外形空间确实差点意思考虑到自己首台车还是够一够选一台自己更喜欢的车车是自己的家庭成员之一不是一家人不进一家门 提车济南当地用户中心还是不错的一下午办完了所有流程保险定的也挺便宜4200相关工作人员也挺热情周到就是距离太远了在大西边开车来回六十公里多 用车体验 静态从外观上来说"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 本人是个汽车小白平时不关注汽车方面的东西上下班通勤坐地铁很方便一直没有买车打算驾照考完就一直放着居然放过期了一年还不知道......在买问界M5之前一直坚定的认为买个便宜点的代步车在过年过节能方便出行就可以了 但是去年极狐的自动驾驶视频给我的印象太太太深了连连惊叹真没想到华为的自动驾驶已经做到这种程度这不就是未来已来吗当场认定那就是我的梦中情车 所以在发布问界M5的时候智能座舱没有极狐自动驾驶炫酷对我的冲击不大内心毫无波澜后续就没关注作为B站重度使用者随着首批车主在B站发布的真实体验视频越来越多硬"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 我们是从去年12月开始选车的一开始就定位电车看过比亚迪汉小鹏理想特斯拉特斯拉还下订了最终花了不到一星期时间就下订了问界M5不管是用料还是车机系统都长在我和我老公心尖尖上我们并没有到门店选购销售直接上门试驾五一当天直接下订哈哈哈哈这火速程度回想起来现在还是有点惊叹不到20天就提车了交付速度真的给力 提车价格 选装了HUD 总共28.5万 四驱性能版 能耗表现 提车一个月冲了四次电感觉纯电续航180km也是够的加上还可以烧油完全没有里程焦虑 最不满意 目前没有不满意的地方 驾驶感受 四驱的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "我选一开始打算选后驱的当时老婆问后驱和四驱什么区别我耐心解释给她听后驱就是只有后面一个电机四驱就是前后都有电机四驱和至臻的区别就是至臻前后都是华为电机四驱前面电机是赛力斯的她听了之后立刻说选至臻省的以后后悔其实我是纠结价格的毕竟上下差距也挺大的剩下就是选颜色和配置我想灰白棕内她要黑外黑内说我都已经是中年油腻大叔了还要白的第一个车已经是白的了这次换个颜色就这样在她的坚持下定了至臻版黑外黑内送了2个选配20寸轮毂头枕音响这车90时间是我开平时市区通勤周末出去溜溜因此平时用电长途用油这种方案超急省这"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "购车经历 选车时老婆只要suv这个价位的看了xc40宝马x1林肯冒险家最后排除x1老婆试驾了xc40林肯冒险家和问界开始试驾之前老婆对这个品牌比较怀疑几乎是我求着她试驾的开完后感觉很好比较简单操控容易 车型配置 在性能版涨价前下定27.98万除了赠送轮毂和头枕音响外外未加选配5.5下定5.25车到深圳验车交款买保险提车比较坑的是提车后深圳出了几个补贴几万块的补贴一个没领到 用车场景 主要是我老婆上下班开车用家距离单位比较近6km周末平时带小孩出去玩一下一般就是四个大人带小孩可以坐下"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "一为什么选择这辆车 家里好几辆车了目前有x5a8雅阁歌诗图gl8但目光所及都是油车对还有个北汽新能源所以这次购车就是奔着电车去的从去年发布就在关注之前sf5出的时候真的是一点都无感但m5出的时候第一时间吸引了我关注了一段时间联系销售进行试驾随机就和家人商量着订车其它车没看比亚迪很早以前买过一辆油车底盘不好再加上失速的比较多就没考虑理想三缸发动机也不考虑小鹏卖点就是自动驾驶不过不想要轿车了特斯拉不考虑最终选择了这个行无界问千里的aito还有我没有扣赛力斯的标我认为赛力斯很好在希腊语中是中国的意思"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-04", "comment": "购车经历 去年年底就在网上看到华为发布的这个新车消息了去年没有换车打算所以没有去深入了解今年年初在B站看到了别人试驾的视频给我的感觉挺不错的特别是车机系统符合我对智能车机的预期虽然一开始感觉外观有点像macan不是很喜欢但是查完了车子的信息以后对其他方面都比较满意可油可电没有里程焦虑四月份试驾了两次就定了 提车价格 开习惯了提速慢的车感觉自己开车比较佛性没必要买提速那么快的还能省两万所以没选性能办定的后驱车子是259800送了按摩座椅20寸轮毂和3000的权益金后面销售给我优惠了3K权益金刚好凑了"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "1选车经历我选车的时候其实一直在新能源里挑目标价位就是30万左右我上班一直开的A6L感觉除了奥迪牌子可能稍微好听点别的没感觉到有什么好的和新能源比起来没有任何优点动力低配饰一般车机基本等于无还费油 试驾过小鹏和比亚迪汉系列选的也都是这俩车30万配置的这两辆车也挺好就是车机流畅度比华为差点所以就没太考虑 选择这辆车看中了增程式混动满油满电跑1100km既可以在家短途通勤也可以跑长途出差没有里程焦虑提车加的200块钱油到现在都没怎么动多少呢一直用的电很省心 而且在街上回头率很高不止一次碰到大叔问我这是什么牌"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "迟来的提车日记本来其实应该3月底发的但是魔都地区一直没法出门现在补上嘿嘿 1. 先说下我的选车经历考虑到魔都地区牌照实在一牌难求于是着手把目光转向新能源但是里程焦虑的问题让我第一优先考虑了混动车作为刚入手华为手机的新新花粉恰逢在21年底看到了大嘴在发布会上介绍的问界m5第一眼看到的时候心里在想哇靠这不是某时捷嘛哈哈在系统介绍后我对大嘴说的18n的互联生态产生了浓厚的兴趣于是疯狂的在2周内看了不少前期的工程车介绍事情车机的实际使用情况让我下定决心下定依稀记得那是在元旦假期的凌晨激动的心颤动的手我终于下定了"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "抛开问界M5一直宣传的智能座舱天花板外本身是一辆素质非常优秀的SUV用料非常良心双叉臂前悬加多连杆后悬挂纯电动车的驾驶属性加上增程式的无忧续航性价比极高"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-06", "comment": "选车经历 油价越来越贵之前油车在帝都市区开11个油就琢磨换个省油车纯电牌还在排队家里就这么一个排考虑到有长途需求每年自驾一次考虑混动和增程本人又是技术男华为粉差不多就只定位到问界m5了最大挑战就是说服媳妇带媳妇试驾了俩回同时也去对比了其他纯电品牌520活动时候就定下来了 车型配置 四驱至臻版百公里加速4秒多底盘扎实氛围灯天幕该有的配置基本都有感觉开几年后这个配置也还能打 购车体验 因为北京疫情俩次试驾都是销售上门试驾这里给华为门店的销售小姐姐点赞为了看个内饰颜色30公里开车上门订车半个"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "1. 选车经历 买问界M5其实非常意外的之前我一直开的丰田的小车今年油价上涨又得知新能源的补贴今年底就结束了所以就想换个新能源的车由于家里没有充电条件就想买个混动的之前第一考虑就是丰田的雷凌卡罗拉这样的双擎但想着虽然省油但还是要烧油就看中了国产新能源的NO.1比亚迪其中销量最好的无疑就是宋pulsdmi和秦plusdmi但都出来一年的时间了本着买新不买旧就订了驱逐舰05买比亚迪唯一痛苦的点就是等车2个月的时间我一直在等车之间看车后来发现比亚迪还有护卫舰07要上市于是有盲定了护卫舰就是一直在等车到后来无意之中看到"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "1. 选车经历 买车之前在网上看各种车的评测视频一开始是倾向于油车中间去试驾过凯迪拉克CT5捷豹XEL领克01都没有很喜欢后来想想换新能源吧比亚迪的底盘悬架被我直接poss后来看38号评测大众ID4给的评价不错后来跟同事一起去试驾他买了我却没有太大感觉特斯拉modelY的品牌和操控其实比较吸引我但是因为没有仪表盘配置比较低毛坯内饰我就很犹豫再看网上吐槽的中控死机各种做工差后期维修成本高最终被劝退了后来就是问卷M5发布会看完发布会感觉这车不错就预约了试驾等了2个月才有试驾车后来去试驾了2次被车机底盘和"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-05", "comment": "目前车已经提了一个月了现在跑了2000多公里当时车价288000保险6500办的贷款收了600上牌费贴膜冰甲加车衣一共8000脚垫加后备箱垫加一些小东西一共1000落地一共304100简单先总结一下加速酣畅淋漓车机智能好用外观动感时尚地盘扎实高级内饰用料环保换了问界M5后彻底告别了车钥匙从此一机在手想走就走座按摩可以说是我目前在30万左右的车里最用心的一个了别的按摩也就最多一个档位两种模式就撑死了但问界居然提供了5种模式3个档位堪比豪华按摩椅前排两个座椅都有简直是人间享受另外老婆比较喜欢的就座椅的舒适度"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "aito问界m5用车三个月综合体验 心路历程偶然看到华为的发布会从余承东开发布会就被这个车的各种参数数据吸引算是同价位的天花板了也就是性价比拉满了当时想的是如果大嘴没有吹牛那肯定这款车是首选所以我12月28号就大定了然后年前和年后都去试驾了一次就感觉到了驾驶的高级感和加速动力还有车机的流畅也很加分当时想的是车机能保持流畅就够了结果提完车变成库里男了各方面的感受都是同价位车型的上有水准加上是增程式的家里也方便自己安装充电桩完美符合自己的用车需求所以很快就下定了 车型配置四驱性能版外绿内黑hud首批车主落地一共是"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "1. 选车经历心路历程 一亮相就惊艳了众人外观稳重不失个性内饰简约大方机械素质也是杠杠的最重要的机车演示直呼上头直接刷新了汽车车机的新境界那丝滑的秒响应速度简直不要太炸了当时我正准备考虑换车在那之前车对我而言就是个代步工具不能承载更多的东西经济性好开就可以了当时我的候选是领克0302魏派拿铁还有比亚迪但是这些车都没有触到我喜欢的点也很少有这种体验能够让我这么下决心就选他了就只有问界M5我确定了这就是我要的车于是果断放弃了候选车直接准备跟体验中心联系后来疫情断断续续的爆发很多车主因为疫情没能提车"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格裸车27.98落地28.93 选车背景2016年就买了纯电车知豆D2S那时候还没有新能源车牌算是比较早接触到了电动车舒适性谈不上但是电动车的加速安静包括里程焦虑算是有了一个实际的认识当时家里还有一辆油车一油一电算是比较好的组合2020年后开始有了换车的打算期间试驾老察过很多车因为考虑到换掉油车就关注了哈弗H9后来又看了坦克300期间还试驾了比亚迪汉小鹏理想特斯拉先说比亚迪汉确实眼前一亮但是因为底盘悬架那时候还只是三连杆心里多少有点不舒服DM系列发动机直接参与了驱动感觉多了一个环节也没列入名单"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "总体感受 提车至今也开了1000公里了大部分时间上下班有过几次近郊自驾总体来说最满意的是用料很下本驾驶质感很高级华为车机音响超预期日常通勤纯电很省 至于能耗平时不会特意练习黄金右脚所以平均电耗20度馈电时平均油耗7个但会充个了度左右电所以折算一下大概6个多油考虑到它2.3吨自重这个虽然不像dmi那么夸张但也很可以了 最不满意 目前最不满意的是车机还有bug例如导航语音把音乐声音调小后有概率音量不恢复虽然它已经是目前车机天花板了但作为一名程序员我对系统bug是很讨厌的余大嘴赶快去加班修复bug 还有一个小点就是问"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "用车场景 平常上下班代步用 驾驶感受 底盘沉稳方向把握精准 能耗表现 电耗最低能在14.8油耗大概5.5 保养感受 还没有进行首次保养不知道 维修成本 提车还没半年维修不清楚 配置性价比 个人感觉性价比可以上一台车是路虎发现比路虎好开底盘厚实沉稳h 亮点配置 买的时候27.98落地保险加上牌一共28.58头枕音响听歌导航两不误 不足之处 内部空间设计可以再进行优化尤其是储物柜很是闹心"}, {"car": "问界M5 2022款 增程版 200km 后驱标准版", "time": "2022-05", "comment": "从2021年初看车汉EV感觉都马上2022年了等等汉改款地盘吧结果这一等不要紧从观望汉观望到领跑从零跑观望到林肯Z从林肯Z观望到海豹观望的时候一直没有下手总感觉要么是地盘差要么是外观太丑要么是内饰太拉要么音响垃圾都不是很完美离海豹还有一周就开发布会的时候无意间看到了问界M5搜搜视频了解了一两天果断下定地盘是好地盘内饰贼好看氛围灯超级加分外观很协调车机超丝滑最满意的就是音响可以说就是为了这套音响和氛围灯才买的这款车虽然我最初意向是纯电轿车但是问界m5实在是太打动我了而且这个价格性价比超级高按摩太爽了质感"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-05", "comment": "提车价格 31.28万元赠送两个选配国家补助黑外黑内选装HUD落地28.58万元保险7K 选车背景 人到中年奋斗半生是时候犒劳一下自己了也能给家人带来一个舒适的出行环境 对比车型 了解并试驾过同价位BBA路虎发运特斯拉林肯冒险家都不曾让我怦然心动直到遇上问界M5那种感觉像极了爱情一见钟情非你莫属了 驾驶感受 外观中庸内在细腻又兼顾责任与担当像极了40年纪的我自己如果是一个人出行你要狂野和激情运动和弹射模式动力便随叫随到指哪打哪若是家人随行舒适模式座椅按摩和360度无死角语音交互会"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景原本打算用于咱家小仙女的日常上班通勤每天来回50公里3天充电一次奈何提车半个月后小仙女荣升为准妈妈本人有幸喜提新车对于经常短途2相邻城市出差的我来说该车大多数时间都在高速上 对比车型本着给老婆挑选一辆好开安全用车成本低性价比高的原则鉴于日益爬升的油价新能源车成了首要选择目标在预算30W-35W区间内特斯拉Model Y理想ONE岚图问界M5都陪着老婆试驾了一圈对于Model Y作为新手小白而言她不习惯它的单踏板模式同时对于其廉价感十足的内饰很不喜颜值即正义PASS理想ONE一看到车的"}, {"car": "问界M5 2022款 增程版 180km 四驱至臻版", "time": "2022-03", "comment": "购车经历 2013年底购买了自己的首台车起亚k5当时小白鼠一个被4s店各种割韭菜因为当时买的是高配的没有导航加装了导航6000保险全险8000多是真的黑一转眼开了9年除了自己剐蹭过没出过问题这是唯一庆幸的去年就想换车了本来想的是在q5lx3和xt5中选一个观察了这几种车快一年最后中意x3奈何今年油价爆涨x3烧机油问题以及老婆觉得买bba有点高调综合考虑建议我买个其他品牌的最好是新能源的只好继续观察初步观察了byd汉小鹏p7以及问界M5去到比亚迪店里3月14日本想试驾结果销售告诉我的改天因"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格27.98 选车背景第一辆车考虑混动 对比车型汉dmi 理想 驾驶感受操控满意动力强劲 能耗表现平均20电 空间表现后排空间一般 舒适性地盘低速晃动略大高速很稳"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "aito问界m5从看实车到下定三天时间这就是速度 本人其实已经是7年的老司机了第一辆车是别克昂科拉2015大脚版本耗油空间小但是当初就是喜欢现在这么多年过去了杭州的限行政策终于让我妥协了于是在去年年中开始就开始看新能源车从特斯拉小鹏蔚来到理想到比亚迪试驾也试驾了就是没有心动的感觉突然看到余承东的华为发布会看了之后真的心动了于是就发生了开头的三天下定的那一幕 最终定的是性能版零零散散车加配件的差不多花了29.5吧然后两周左右的等待终于提到了车看我之前买的昂科拉我就是对空间大需求真的不高老车没有卖"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "购车体会 选车经历 2021年12月23日通过观看华为冬季发布会第一次了解问界M52022年元旦前后驱车到济南实地观看展车经对方了解和比对基本确定选购意向后来2022年1月22日在烟台参与试驾对车辆性能与外观较为满意基本符合内心预期现场交付定金最后经过长达2个月焦急等待终于在3月23日当天选购车辆到达烟台AITO授权用户中心但由于疫情原因3月28日才提车 车型配置 选购车辆为四驱性能版松霜绿内饰极夜黑带HUD裸车价29.18万元 此外还有保险费5200元360全包围脚垫1900元挂牌费300元落地价为"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-02", "comment": "提车价格裸车27.98保险7600多加上车船税等28.93w落地 选车背景首先申明我不是华为粉选这款车有相信华为的因素但不是决定性因素选这款车只是觉得它比较适合我而已我喜欢驾驶希望我的车车有强劲的动力舒适的乘坐感受油耗不太夸张预算不能超30W能满足这些要求的基本只有电动了因为只有一个车位所以作为家里唯一的车不考虑纯电基本只剩插混与增程式了因本人相信越是简单的结构就越是可靠所以我选择增程增程中刚好只有M5满足了我几乎所有的硬性要求所以我就选择了 M5.仅管它的后背箱空间我不太满意也得接受 驾驶感受说到动力"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "选车经历 之前开过两辆车人生的第一辆车是爸爸换车的时候扔给我的一辆1.6排量的马自达3这辆车我挂着外地牌照在天津快乐的开了2年后来因为天津实施限购限行政策外地牌照实在是不方便我就换了一辆卡罗拉双擎不得不说日系车就是省心省钱除了动力和隔音差点其他的方面我都很满意尤其是油耗但是每天都喝惯了白开水偶然间喝过一次爆烈的碳酸饮料接下来的日子就总会心心念念那种刺激的感觉试驾过电车之后就再也回不到燃油车了逛街的时候试驾了一次特斯拉迷上了电动车暴躁的动力和肾上腺素飙升的感觉增购一辆电动车被提上了日程经过反复的研究对比试乘试"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "用车场景 平常用来城市通勤代步偶尔回老家需要跑一次长途 驾驶感受 隔音很不错悬架调教的很干脆但是软硬适中过坑洼没有什么余震加速很猛但是也很线性刹车也很线性 能耗表现 目前城区基本在20左右跑乡镇小道不怎么等红绿灯的道路能到15左右 保养感受 目前还没到保养日期不过和正常的油车一样机油和空气滤芯每年更换一次 维修成本 暂时还没有维修的机会 配置性价比 个人感受是目前30万级别车里可以说是天花板的存在 亮点配置 车机在华为的加持下车机配合鸿蒙座舱再加上座椅按摩通风加热都有而且全铝合金底盘不管"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车已两月有余经历了刚开始的狂喜到车友能耗内卷再到突遇事故后厂家售后的态度等等简单分享分享 年初突然绝对买车但是对我这个从来不喜欢关注车的人来说还是比较头疼的 到底选什么车什么牌子什么能源思考了很久 纯电不想考虑毕竟续航的焦虑和充电的等待都让我非常头疼 燃油也不想考虑一是绝对新能源发展这么久了此刻再去买燃油车感觉有点过时二则是不喜欢太多按键的车喜欢更加简约大气的设计 所以直接把目光锁定到混动 而这里有不得不提到我一个个人爱好喜欢简单的事物所以混动里我就关注到了增程式 几乎纯电的体验加上没有续航焦虑"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-04", "comment": "购车经历 去年十一月开始看车一开始因为自己的P7续航打折太严重糟心后面看了蛮多车纯电车只是作为对比主要还是混动车纯电车看了极氪001比亚迪汉EV蔚来ET5高合零跑C11混动车看了比亚迪汉dm和DMI星越L雷神混动理想one还有我爸特别喜欢的红旗纯电车几乎不会考虑了我有续航焦虑上台车的焦虑至今还没缓解比亚迪汉dm是因为要出新款DMI然后一直在等等到三月份突然得知起售价21.68万对不起告辞了价格虽然比问界低蛮多但我觉得不值我心里预期没那么高星越L混动主要是蓝牌三缸机算了吧如果有蓝牌我为啥不"}, {"car": "问界M5 2022款 增程版 180km 四驱性能版", "time": "2022-03", "comment": "提车价格279800 选车背景 新能源 对比车型 理想 驾驶感受提速快 能耗表现续航长 空间表现后期小 舒适性不错"}]