[{"car": "ZEEKR", "time": "2025-03-09", "comment": "提车将近两个月了啦，用了一段时间，慢慢摸索出一些好用的功能，分享给大家！ 🎵 1. 车机免流量：听歌导航不用担心流量 车机免流量这点真的是太友好了，用起来真的方便，长途听歌、导航都不用担心流量超标。 🛣 2. 自动驾驶 NZP：跑高速省力不少 NZP自动驾驶功能挺实用，尤其是高速路段，车子能自己变道、超车。刚开始用可能有点不放心，但用熟了真的能解放不少精力，长途不那么累。堵车的时候开NZP自动跟车，也省心不少，脚不用踩冒烟了。 ⚡ 3. 极氪超充：充电还挺快 去过几次极氪超充站，感觉充电速度还不错。短暂休息的时间，电量就充上来了，差不多十几分钟就能充满。每天通勤来回50公里，一周充一次电完全够够的了。 🏠 4. 极氪家：售后还挺贴心 遇到点小问题，极氪家的客服响应还挺快，APP里可以预约保养维修，也有车友社区可以交流一些用车心得。 🏎 5. 驾驶感受：开起来挺顺手 极氪的操控感比我预想的好，方向盘指向比较精准，加速也挺快。日常代步或者跑长途都还行，整体开下来还挺满意。 🌈 结语：慢慢发现更多乐趣 虽然刚开始用车有些地方不太熟，但随着慢慢摸索，极氪真的有不少好玩的功能。希望这些小经验能帮到刚入手的车友，大家一起多交流！🚗"}, {"car": "ZEEKR", "time": "2025-03-04", "comment": "车内饰，以及极氪智驾团队，看得见的在一直努力进行智驾升级十几个版本已经比第一个版本强太多了看的到的进步，还有就是充电速度真的快要是没家充800v真是必需品，不满意的那肯定是营销以及价格的下降了，这点是让人比较难受的，外观属于1000个人有1000个哈姆雷特，每个人都不一样，不过可能极氪007也不是大众审美导致销量没那么好的主要原因，我是喜欢他的车侧身和屁股，侧身真的帅，屁股也有未来感\n空间属于b级车里空间很大的了，车头车尾短就是给空间牺牲的。\n内饰就是极氪的豪华感那没得说。\n只能刷一直在进步，高架是很好用城区现在也还行，但是太复杂还是比那些第一梯队拉下不少继续加油吧。\n底盘加速没的说，让人很有信心。\n因为我是后驱小轮毂，其实还不错冬天16夏天14不开空调12。\n\n性价比属于我买车时候最高的了毋庸自疑，现在又降2万虽然我很难受，但是现在也是无敌"}, {"car": "ZEEKR", "time": "2024-09-10", "comment": "续航:870续航有点虚。高速打七折，通勤代步打八折，是在开空调的情况下。比小米和l6的达成率还是差了点，总的来说够用了。 提车第二天中控屏幕不亮了，其余都有反应，触控也有声音，那天还要去上海接丈人下飞机，硬着头皮上了高速，老婆当时脸就黑了，啥品控，感觉买了个残次品。联系了店里，态度肯定好的，也很快查明原因帮我换了新的中控屏，结果第三天去换的时候屏幕又亮了…最后还是换掉了。eva车里人多聊天时候总是会自己跳出来，可能遇到同音字了，让他退出也不是很聪明。中控屏有时候不会记忆设置的方向，需要手动四指划一下。靠近解锁有时主驾驶把手内翻，其余三个门没反应，有时候又好了。也都是小毛小病。外观前脸我挺喜欢的，不过屁股那边萝卜青菜各有所爱了。 说说优点:当下这价位性价比真的很高，800v，422p，激光雷达智驾，朋友车涯测零百5.2，对于前两年改装动力油车真的降维打击，车机流量终身免费，这些大玩意更新换代太快，我们心理也做好准备。hud屏真喜欢，有人也会觉得太大了尺寸，显示的东西有点多，分散注意力，也是见仁见智，音响还是可以有点东西，不知是不是我错觉自己脸上贴金，感觉有点和朋友车里的宝华差不多?。智驾是真方便，不过也不能太依赖它，高速口右后方车太多变不过去了，让我手动接管，我都没反应过来为什么，结果错过了口子，多跑了十几公里… 二十来万就代个步，目前旧车还有置换补贴，就是提交申请了也不知道几个星期才能到账，后期保养还有三电方面两三年后就是不懂啥情况，也挺担心的。整体来说相比于其他几款性价比还是不错的。"}, {"car": "ZEEKR", "time": "2024-11-14", "comment": "车外观方面因人而异，最开始觉得不怎么好看，后面越看越喜欢，绿色比购车官网上的图片好看，内饰方面如果大家有考虑这款车，建议还是选黑色，白色要经常打理，尤其是杯架那个拉伸盖板前沿很容易脏，翻毛皮的内饰确实很有质感，内饰比较好，但是后排车顶没有拉手，方向盘在调节到最轻的设置，在拐弯时也觉得偏重，还有就是后驱版感觉调教有点偏软，路过颠簸路段感觉像坐船一样，左摇右晃，速度比较高的情况下转弯，感觉一下子拉不回来，还有就是前引擎盖不好扣，这个车也没有网上说的地盘那么低，正常城市铺装路面没什么问题，目前车不支持手机nfc开门，导致不带钥匙的情况下不想拿出手机，靠近直接解锁，就的一直让程序在后台运行，智架系统目前目前来说高速上可以，但是在拥堵路段感觉还是有点谨慎，容易被加塞，总体来说能耗不高，在这个价位段轿车是个不错的选择。"}, {"car": "ZEEKR", "time": "2024-10-03", "comment": "意向车本来是领克Z10的，奈何诚意不高。领克价格出来后，看完领克，了解首发权益后，同一天买高铁票去广州看的007。买车时，销售服务态度很好，性价比对比领克也要更高一些。 我应该9月7号下定的，9月20提的车，提车速度还不错。总体感受还是比较满意的，虽然外观比不了保时米，也比不了领克Z10，但是也不算很丑吧，看上去感觉也还不错，当然每个人的审美观不一样。 内饰、空间、提速都比较满意。几个朋友坐了感觉也挺舒服，挺高级的。 经过十几天的驾驶，里程也有两千多公里了。高速续航大概在五百到六百公里之间，我一般都是空调、音乐全开，速度在110到120之间。但是智驾感觉一般般，不如朋友的小米，车机语音也比较菜，eva有时候没喊就自己跑出来了，对于复杂一点的命令也理解不了。 另外，国庆前后，跑了一趟广州，一趟惠州，感觉充电还是比较麻烦，高速服务区还是需要排队。所以纯电出行还是得提前计划好，不想排队充电可以找个县城下高速充电更方便。"}, {"car": "ZEEKR", "time": "2024-11-22", "comment": "买车也有两个多月了，仅高速来回开了1000km了。车确实很帅，我又贴了悬浮顶。 智驾对于像我使用频率不高的用户来讲还好，够用。 中途也租油车去了西北环线，回来后再开极氪007，感觉差异最大，最不适应的。 主要有三个方面，我自己使用很不习惯。 1. HUD显示，显示内容确实太多了，很容易被分神。后来我就关了，只看仪表盘上的显示，对于我来讲足够了。就看个仪表盘上的速度和小导航。 2. 座椅调节，调节到自己合适的坐姿位置太难。 首先是腰托，开了几次高速，感觉腰酸的不行，中途也调整过靠背的电动腰托位置，还是不行。感觉还没有大众油车自带的座椅舒服，后来我就自己买了一个腰托。情况缓解多了。 其次是座椅高度，我想看到前车盖，这样对车身距离好把控一些，不至于撞上，或者剐蹭。就需要把座椅位置调的很高，这样我1.8m，坐在里面，头顶还有3指的高度，后面我还准备装遮阳板，头顶空间岌岌可危。 3. 最头疼的地方。上面两个都还可以氪服，毕竟是车主必备技能。但是在高速上需要来回调节方向盘，保持车辆走直线我实在无力吐槽了。方向盘回正力弱，在低速时，感觉不明显，尤其是上了高速，特别是速度到120km/h。需要不断微调方向盘，归根结底还是方向盘回正力度弱，无法使车辆长时间走直线。"}, {"car": "ZEEKR", "time": "2024-11-12", "comment": "自从成了25款极氪007 的车主，这段时间开下来，真是越开越喜欢。每次停车一定会有人过来问价格，感觉特别有面子。我选的是经典的“黑武士”外观，毕竟经典永不过时，就是得时不时就得打扫一下，清理清理，但都是小问题，谁让它好看呢。\n\n内饰我也选的黑色，主要是考虑到家庭的实际需求。本来我是想着选白色或者是蓝白内饰的，但是考虑到家里的两个熊孩子，还是算了。毕竟座椅什么的清理一次还是挺麻烦的，还是黑色好，比较耐脏。其他选配就没有了，毕竟俩儿子呢，能省则省吧。但是，就算是基础版，对我来说也足够用了。无论是上班通勤，还是节假日带孩子出去玩儿，续航基本没压力。\n\n在决定买车的时候也看了不少其他品牌，做了不少攻略，毕竟要货比三家。说实话，新能源品牌，尤其是纯电车，各种配置、动力、内饰，看的我眼花缭乱。单是攻略，就花了我很长的一段时间（毕竟还要上班，没有时间全天去做对比）最后还是带着全家去试驾，才最后决定选择了这款车。\n\n不仅仅因为它的智能座舱，我们更多看重的还是它的车内空间、续航和智驾。毕竟每次出门，都得带一大堆东西，之前因为觉得麻烦，根本不想出门，现在只要统统放进后备箱就好了。续航在刚才说过了，我们家开车也就是上班通勤，周末偶尔会带着孩子出门玩儿一下，所以对车辆续航方面基本没什么太多的要求。但是，在做攻略的时候，它的续航能力是排在前几名的。\n\n这里重点说一下这款车的智驾功能。智驾功能主要是我媳妇在用，她开车熟练度真的一般，开的时候还好，但是停车对她来讲真的算一个不小的问题，尤其是倒车入库，真不知道她的驾照怎么考下来的。现在有了智驾功能，我终于能放心了，自动泊车功能简直是为我媳妇量身定做的一样。\n\n而且说起来也是搞笑，我儿子一到极氪的店里，就赖在007上不下来了，还说“爸爸，我们就买这个吧，这个车好帅”。现在好了，自从买了这款车以后，我儿子连上学都变得积极了。"}, {"car": "ZEEKR", "time": "2024-11-14", "comment": "车辆发布伊始，外观就一眼相中了，有人说失去了极氪的传统外形，但这样圆润的外形深得我意！\n车子开起来非常的轻巧，在路面质量好路段，真就感觉是在滑行，平稳且安静。\n前段时间在山上看彗星，下山跑了一把山路，车身动态非常舒服跟手，电门刹车也很跟脚，稳定性很棒！\n车辆内饰说不上很豪华，但档次感还是很高的，该有的都有了，舒服。车辆做工也好，随手能触摸到的地方手感也好，都让人舒服，开车非常享受。\n跑了几趟高速，车辆续航也不错，至少宁波到浦东往返不用额外补电就深得我心。而且没想到车子高速电耗比我通勤堵车电耗还要低！\n\n自从换了电车，每个周末都可以带上家人毫无顾忌地跑去郊区兜风放空，不用焦虑要花多少油费还要顾虑出行成本。可以说只要时间和天气允许，全家人都愿意开上车去户外转转，大大提升了出行意愿。\n100度的电池虽然实际使用是无法到标称的870km，但非极限省电情况市区90%-20%跑个400多，高速能跑宁波上海一个往返绰绰有余，也足够我的使用场景了。\n在极充站充电最高能跑上300多kw的功率，充电够快，就不慌！\n\n再来说说缺点，车辆后排坐垫过于平了，长时间乘坐可能会有点难受。而且后排头部空间确实有点憋屈，稍微高个点就可能顶头。\n另外高速智驾NZP标定有点过于保守，路过大车旁边都要减速，哪怕都有点距离。拨杆变道在120的速度下有点过于迅猛，体感欠佳。"}, {"car": "ZEEKR", "time": "2024-11-15", "comment": "优点:\n007外观第一眼就爱上，我的审美可能比较独特，很多人觉得他丑，但是咱就是看上了这外观。\n内饰用料也很扎实，中控台都用的皮，顶用的翻毛皮，塑料件都用得少。\n驾驶感受很很不错，车重两吨多给人厚重感安全感。虽然重但是开起来一点也不肉，动力即时响应，加速也给力。转向过弯很有安全感，不会给人要开翻了的感觉。\n智驾也还不错，高速nzp很方便好用，自动泊车每次停的也很好。\n性价比算高的，20个能给全系800v，电机功率也很猛，座舱各种舒适配置拉满，性价比真的高。\n\n不足:\n后备箱空间太小了，放两个收纳箱再放个折叠车就啥也放不下。\n语音助手不智能，每次都被EVA蠢哭😭\n极氪真的老是在背刺老车主，刚提车没几天就出了双11的优惠政策，007、001都是免息贷款，这不变相亏了几个w了吗。哎早买早享受，算了。车确实是个好车，企业文化，企业管理是真的垃圾。另外销售也是有点让人难受，各种理由催着付尾款，车都还没到，也没看着就催着付尾款了。还好哥们意志坚定，咬死口得先验车没问题再付齐尾款，虽然知道没什么大问题，但是就是心里不舒服。"}, {"car": "ZEEKR", "time": "2024-09-29", "comment": "外观见仁见智吧，自己是很喜欢。直奔主题 优点：1，抬显内容丰富，基本上不用看车机了 2，后排空间大，坐过都说好 3，车辆很灵活，基本上方向盘很没怎么打死过 4，动力充沛，轻松崩路上大部分车 5，内饰豪华感营造的不错，座椅也非常舒服，很软，腰托功能非常好用 缺点：1，目前一个星期开下来感觉油耗大的夸张，可能是因为我一直开空调的缘故？后续再多看看 2，底盘是真的很低，生怕磕碰，很多路给我开如履薄冰 3，车机自带的导航经常不能精准识别红绿灯，会出现明明是红灯导航显示绿灯，绿灯导航红灯的情况，这个还在跟极氪店里沟通 另外智驾方面，目前跑过一次一百多公里的高速，全程开启NZP了，暂时没发现什么问题。我的观点是这种功能在高速路上还是很好用的，而且在市区里如果路况较好的情况，偶尔如果需要及时回复微信，我经常就直接开启LCC然后低头回微信了哈哈哈哈哈哈"}, {"car": "ZEEKR", "time": "2024-11-25", "comment": "不知不觉提车已经快3个月了。作为人生的第一台车，不得不说，有车没车还是很不一样的，上下班方便了很多，天气日渐变冷，再也不会苦恼于下雨降温和冷风了。总体来说，车很不错，外观不落俗套，新颖帅气，蚌式舱盖加分不少。总体不管是驾驶体验还是舒适性方面，都很不错，底盘较低比较需要注意不要磕碰，离地间隙较低，很低趴帅气的同时也要注意不要划到底部电池包，整体底部十分平整，因为老担心电池损伤，所以经常抬起来看底盘。当时选车的时候试驾了很多车，作为新手，007是第一个开起来手臂不紧张发酸的车，很有好感。上下班使用过程中开起来很舒服。当然，除了通勤也跑了几次高速，高速上的nzp功能也算能用，期待后续城市通勤功能的尽快推送。"}, {"car": "ZEEKR", "time": "2024-10-02", "comment": "总体来说还行。 1.续航每天开空调基本就是510公里的续航 2.外观只是看个人喜欢，我比较喜欢，选择全黑，熏黑轮毂原装+2000，很满意外观。 3.内饰还行，没有太多可以吐槽的。 4.加速还行够用（后驱智驾版），本人对加速要求不高。 5.动力充沛，给电就来，后段加速也很猛。 6.隔音也非常好，高速胎噪稍微明显一些。 7.智架就不用多说，几乎没有。如果对智架要求高就不要选择。 8.底盘整体来说比较好，虑震还行。 9.整车智能也不咋地。和小米比是比不了的，希望后面再更新一下系统。 10.快充时间也还行，每次电量在10%左右开始充，最快时间是26分钟，最长30分钟充满。 11.在销售环节也挺好的，没有网上说的服务不好。整体挺满意的。 顺便问问有没有车友群，可以拉我一下"}, {"car": "ZEEKR", "time": "2024-11-25", "comment": "极氪 007 的外观见仁见智，我是觉得很帅的，很未来，赛博朋克。说回汽车本身，这是我的第一台车，之前开家里的速腾，所以整体感受上都会觉得极氪 007 很好，空间够大，座舱够豪华，轴距也更长。在驾驶感受上面，动力很充足，跑了 3500 公里下来，几乎没咋用过地板电，太猛了哈哈哈！值得一提的是，007 缓震偏软，经常感觉一晃一晃的，再加上底盘高度问题，确实很多路况下有点紧张，我觉得这是 007 最大的缺点。 充电方面是真的快，平时都在公司用慢充充，试过一次快充，20 分钟就充满了，真的非常快。 关于极氪售后问题，我觉得倒没有网传的那么差，去过一次极氪家，工作人员也还挺热情贴心的，也会拉群及时反馈情况。 所以 007 作为我的第一台车，我还是比较满意的！"}, {"car": "ZEEKR", "time": "2024-11-30", "comment": "9月1日下单，10日提车。得力于很棒的销售，目前使用都非常开心。 1，里程。 日常出行上班用车，所以第一个月一共行驶了快900公里。通常我的上下班往返也就30公里左右。平时能量回收最低，新车使用时为了尽快排尽甲醛，开车途中如果情况允许也是全部开窗➕空调同时进行。 座椅按摩➕音乐也是同时进行。 日常小朋友也会在车上玩一下游戏听一下故事。这样的能耗，我挺满意的，哈哈，也没花多少钱。 2，充电和补能。 我家附近3公里内有个极充站，第一次充电就是在极充站，百分之20到百分之95的电，用时16分钟。真的，那一刻，使用电车的快乐我体会到了。不愧是800v的电池，当时我充电的时候，陆续来了其他品牌的车，都是需要充两个多小时。第二次充电是在轻充站，一个多小时。 也是这样我才明白充电站有各种区别。满电续航516km，很不错了。目前家里安装了充电桩，使用很方便。 3，智驾的使用 日常使用，我使用比较多的就是LCC ，一切都在摸索中。 对于相应的按钮调节等等，也由陌生到相对熟练。但是我感觉其实车道居中并不完全，会需要适当调节一下方向盘，变换车道的时候速度比较快，作为司机我可能有预感要变道了，但是作为乘客，突然一下变道的幅度变动，还是容易晕车。其实我第一次感受变道的时候，也被吓了一跳。这些我不知道是不是所有新能源汽车均有的，还是可以更加改进。 同时自动泊车也是我使用最多的功能之一。哈哈，完全不想自己去小心翼翼，左看右看去停车了。这点真的很香，升级系统后，遥控泊车对于特殊车位和地方都是完美之选。 总的来说，作为交通工具，007非常完美。日常代步，好开，能耗也不错，下班回家停好车，座位放平，比沙发躺还舒适。继续保持吧007。 开心🥳"}, {"car": "ZEEKR", "time": "2024-11-25", "comment": "首先，它的外观确实让人眼前一亮，喜欢007犀利的线条和独特的造型，第一眼看可能觉得设计独特或者没有get到，后边越看越喜欢。我选择的是云霭银，在阳光和阴 天显色都不同，它并不是香槟金那种银色 很炫酷，科技未来感十足，行驶在路上回头 率超高。 其次是宽敞的车内空间、高配置的内饰 带来的舒适豪华体验。 再者就是性能方面，动力输出强劲，起 速快。续航的话选择的是长续航版本，而且 充电速度快，没有里程焦虑。 智驾虽然不是第一梯队，但是使用下 也不错，有时候变道偏保守些，红绿灯目前 还是需要接管。 当然，还有一些体验上的槽点。首先是手机充电，苹果手机充电比较慢，半个小时 左右进电才40%。其次是车内后视镜视野不 好，被后排中央头枕挡住了一半视野。手套箱需要在屏幕里打开，操作繁琐，但也有如处，可以设置密码，保管一下贵重物品。智能语音有时会识别不了，需要多次描述。"}, {"car": "ZEEKR", "time": "2024-09-07", "comment": "外观比较满意，内饰比较简约，配置同价位简直无敌，性价比极高。车机智能化也还行，就是有时候Eva不太聪明的样子，稍微复杂点的语句就听不明白。因为是我的第一台车，感觉不出来什么底盘调教水平之类的东西，反正开着很爽，比公司的比亚迪唐好开。唯一一个不算缺点的问题就是续航拉夸，标续688，满电开了一百六十公里高速70公里的样子，然后开了差不多十八小时左右的哨兵模式，开车过程中三档空调，现在就只有一半的电量，续航显示344公里，我琢磨着估计还能开个200公里就得充电。 不过总体感受还是非常可以的，虽然续航拉夸（有可能是我使用习惯的问题），但是这样的价位这样的配置还有什么不满意的，再加上5.5C电池，无敌的补能速度，续航拉夸点也能接受。"}, {"car": "ZEEKR", "time": "2024-11-14", "comment": "极氪007两个月用车体验\n\n【购车经历】\n去年年底007刚发布的时候就开始关注了，觉得这车很特别，很喜欢，何奈囊中羞涩。今年趁着有以旧换新补贴，且推出了25款，咬咬牙把家里的油车置换了。体验简直上了两个档次，现将鄙人两个月用车体验向车友们汇报如下。\n\n【提车价格】\n后驱智驾版加装100度大电池22.99万元，因为是刚发布的25款，所以没啥优惠，也能接受，毕竟有地方补贴。\n【外观】\n一开始看中银色，线下看了展车，觉得银色很高级，但爱人喜欢绿色，且绿色外观搭配绿色内饰很协调。百般对比，最终选了绿色，很满意，一是这色在我这四线小城市还是比较稀有，二是绿色007实车也非常好看。\n\n【空间表现】\n007属于B级车，对于从A级车换过来的我，空间够用，加之鄙人个子不高。后排空间家里人说挺充裕。\n\n【续航能耗】\n鄙人用车场景大概是20%高速，40%国道，30%市区，高速电耗大概16~17，国道11～13，市区路程太短没太注意。电耗自认为还是比较低的，只针对后驱19寸轮毂版。\n\n【辅助驾驶】\n提车开了一趟高速去贴膜，因为是智驾版，所以全程开启高速NZP功能，能做到0接管，给我的感觉就是还挺靠谱，没有做出让我紧张的操作。自动泊车实测好用，特别是指尖泊车，对新手司机特别友好。另外说说，这车的驾驶感受。鄙人前一台车是suv，换过来第一感受是007更好开，转向灵敏，车头响应很快，底盘很扎实，轿车坐姿也比较舒服，5秒的零百加速，动力很充沛，我平时都是开经济模式。\n\n【充电时间】\n800v加持，充电速度很猛，基本上是高速上个厕所买杯咖啡的时候就充了两三百公里。宁德时代的电池，充到80%以上还能维持120kw的功率，有点惊艳。\n【智能座舱】\n满血8295的芯片，嘎嘎快。空调能调扫风模式，这点好评。座椅坐垫填充挺软，有腿托，日常开车很舒服。Eva也升级了AI·Eva，聪明了不少，可见即可说识别率也挺高，还有无边框后视镜真的很帅。音响虽说没有大哥001的那套好，但也足够惊艳。有车外喊话功能，平时也能整点活。更新了6.2系统后，支持锁车音效了，可玩性高了不少。\n【服务体验】\n极氪家服务不错，环境设施都非常nice，风格是我喜欢的，中午去维保还能帮忙解决午饭。\n\n【最不满意】\n最后说说鄙人认为需提升的几个点。一是后视镜有点暗，不知道是不是防眩目后视镜的问题，特别是贴了车膜，晚上有点影响视线。二是车子出厂的时候挡风玻璃上贴了一些合格证之类的东西，经过运输和在极氪家停放，到提车的时候，那个合格证已经很难撕下来了，强制撕下来会留胶，这点体验不太好。瑕不掩瑜，总结下来，007确实是一台不多见的好车。"}, {"car": "ZEEKR", "time": "2024-11-27", "comment": "9月提车，开了三个月了，说一下感受。\n 1.外观很满意，开始在网上看照片觉得外观一般，实车比网上的照片好看很多，建议有兴趣的去4s店看看实车。\n2.之前开的是凯迪拉克xt5，试驾完007当天就定了，确实好开，转向精准灵活，转弯半径小，轿车开起来也比SUV平稳的多，加速更不用说，跟油车不是一个级别，我驾驶风格不激进，对我来说动力是太充沛了。\n3.内饰选的蓝白，比较喜欢吉利系这种简洁的设计，用料很不错，打孔皮，翻毛皮这些看着有档次，摸着也舒服，特别是新车没有异味，配合车载香薰有淡淡的香味，挺惊喜。\n4.空间表现和xt5对比差不多，我身高183，调好座椅后排空间也还很充裕，头部也没问题，这个因人而异，建议自己去试坐。\n5.续航实际开下来500左右吧，电耗百公里在15左右，因为大部分是高速120时速开的，在城区开的时候一般能到12到13，没有对比过其他电车不知道算什么水平，家里装了充电桩，用谷电电费几乎可以忽略不计了，出行再也不用心疼油钱。\n6.智驾方面用的比较多的是自动泊车和lcc，也是我以前老油车没有的功能，感觉很好用，停的比我自己停的好，我这小县城城区nzp还没有开通，高速上用很好用。\n7.缺点方面，一个是座椅通风只有后背没有屁股，二是实体按键少了点，有些功能还是实体按键好用，所以又买了两个灵动贴，用起来就好多了。\n 总体来说，极氪007这车性价比是很高的，21万的纯电，配置拉满，很推荐大家去试一试。"}, {"car": "ZEEKR", "time": "2025-03-01", "comment": "1.续航：实际续航显示516公里，基本实操下来也差不多（四川成都 气温没有太低），过年期间跑过一次九寨沟旅游，高速上保持120辅助加速能耗基本都是14.5左右，进入山区省道爬坡气温零下能耗直接21左右。但是回来的时候满电全程高速辅助驾驶4个人 2个行李箱 全程416公里 跑回成都还有百分之29的电量 能耗12 [扶墙R]大概率是因为九寨沟回成都的一大部分都是下坡路段吧，后续在成都市区能耗基本维持在13.5左右（如果全程开始空调能耗就会15.5左右）基本我都是开车座椅加热就够了。（能耗照片我放上面）\n2.关于底盘问题：自己测量了一下，大概底盘高度在14.5厘米左右 车上4个人的话 底盘高度12.5左右 基本正常道路随便开都不会蹭，过年期间回老家也遇到过老地库坡度非常陡 慢开也没蹭底盘 （车上6个人[失望R]，应该是承重拉满了），九寨沟期间省道有部分很烂的石头路 基本慢速行驶过去也不会剐蹭底盘（你不要往大石头上开过去就行）路况不熟悉 低速行驶过去 绝对很稳的\n3.空间：买007 我对比参考的是小米su7和小鹏p7+，整车空间来说 小鹏p7+-极氪007-小米su7  [笑哭R]不是我黑，小米中大型车 后排空间确实有点小了（三款车我都是去实车试驾过的），极氪007后排空间已经能完美满足我的使用了，唯独就是后备箱有点小 前备箱更小[笑哭R]\n4.内饰：从内饰来说 极氪007 内饰感观确实是 舒适 我自己体验来说是比小鹏p7+和小米su7好[笑哭R]  小鹏p7+全车座椅按摩加热通风这个挺好[吃瓜R]\n5.底盘操控：极氪007 高速路上 运动模式 变道超车 很丝滑 底盘很稳，唯独就是遇到路面不平，感觉车里有点坐船一样 摇摇车  （我自己感觉是能接受的）\n6.充电：我去过国网 特来电 极氪站，基本超充（360KW）基本充电功率都能达到190KW左右  27分钟左右充满\n7.智驾：极氪007 高速上用一用就行了 城区还是算了吧 ，希望后续ota能好好升级，毕竟007 激光雷达 这些配置都有，就等算法软件升级 。\n总体来说：极氪007 我自己觉得应该是性价比满满吧\n关于我买车前看到说极氪服务止于大定，我自己遇到的销售和售后服务态度挺好"}, {"car": "ZEEKR", "time": "2024-10-18", "comment": "我的极氪007是10月13日大定锁单，因为正好有符合我条件的现车，10月17日车子就到手了，10月份开了大约15天时间、900多公里。到今天11月14日已经开了1680公里了，总体感受佳。 从上车到熟悉整车脾性，还是挺容易上手的。100度四驱动力强劲，运动模式全电门推背十足，从开始小心翼翼逐渐到了现在的完全适应。四驱版的CCD电磁减震很好，一套减震三种性格，舒适很软，标准柔韧，运动支撑佳。 因为家距离单位单程43公里多，车子主要是日常上下班通勤及家人周末出行使用，007的800V平台充电速率在无车占桩抢电情况下还可以，但可能是目前大部分快充桩仍然使用2015国标的原因，容易被其它新能源车抢电，旁边有没有其它新能源车充电对充电速度影响较大。家里车位安装了家充桩后，基本就在家慢充，下班回家停好车插好枪，早上上班出发前就满血复活了。 车子整体智能化做的还不错，大部分功能都可以语音实现，而且支持连续指令、可见即可说、快速唤醒指令、无唤醒指令等，最常用也最好的APP感觉就是场景工坊，可以按照自身需求自定义很多个性化场景实现对车子个性化的设置，自己弄了七八个场景来实现对低速警告音、氛围灯、向日葵屏朝向、车窗控制权限等的控制，很方便。但也有一些不足，例如行车记录仪只有正前方视角，无法和其他很多新能源车一样实现四向视角记录，甚至没有001那种短时四向紧急录像功能，希望在后续OTA中实现该功能，因为车子硬件配置是具备的。"}, {"car": "ZEEKR", "time": "2024-11-30", "comment": "提车2个月 行驶6000公里 来分享一下用车体验 【购车经历】 个人一直是比较喜欢车的 所以对车市和主流车型变化一直都有所了解 从极氪001发布就一直有关注极氪品牌 从确定有买车想法到下定 前后认真考察半年多的时间 综合对比同价位许多不同车型 最终选择了极氪007 趁着25款发布和车展权益 果断下定 【提车价格】 25款后驱智驾版 裸车20.99w 1.5w置换补贴 6k左右新车保险 综合20w落地 【空间表现】 空间整体比较满意 特别是前排空间 真实车主感受比model Y空间更大 我190的身高 驾驶位置基本座椅高度最低退到最后 后排依然不会特别局促 后排座椅角度可微调 但后排头部空间是纯电轿车的通病 表现一般但强于su7 平时对后排空间使用不多 不过车内储物空间略显局促 副驾驶手套箱空间较小 【内饰】 内饰是比较满意的点 除了下部的脚部空间几乎没有塑料 触手可及的都是皮质包裹和仿麂皮绒面 手感绝佳 内饰设计也十分简洁耐看 驾驶位手肘的支撑 无线充电 水杯槽都比较合理 车门机械开关位置也没有很隐蔽 经常享受座椅按摩 通风加热功能齐全 【续航能耗】 本人驾驶风格一般较稳健 较少激烈驾驶 加速模式设置为“标准” 日常通勤往返60km左右 城市道路高架都有 能耗12kwh/100km左右 近两个月天气不冷不热 没太开过空调 这几天偶尔开一下制热 能耗稍高17左右 开过几次高速回老家 单程300km左右 只开外循环没开空调 能耗在15以下不过没有拍照 毕竟不是测试博主 除了有一次在高速上 其他没有把电量用到10%以下过 每次充电表显续航都在500km以上 续航达成至少75%以上 综合能耗14.5左右 【充电时间】 因为周围电站充电方便 没有安装家充桩 平时以极氪自营极充站为主 充满都在20min之内 120kw快充站在一小时之内充满 算比较快了 充电时间比较满意 续航比较满意 平时用车频率较高 平均三周充两次电 【辅助驾驶】 辅助驾驶感觉还有提升空间 青岛市区道路 没有网上视频里的使用场景那么丰富 辅助驾驶风格还是比较保守的 在海底隧道里使用较多 还是比较省力的 有效缓解驾驶疲劳 自动泊车也有待改善 不能完全放心放手 【一点小问题】 底盘确实比较低 两个月有三次轻微剐蹭 两次是驶出单位地库的坡顶速度稍快 一次是类似路牙石的一个小陡坡 车机显示限速和导航经常有出入 这是目前发生的最常见的问题 氛围灯确实会反射到外后视镜上 不过个人感觉影响不大 外观设计个人比较喜欢 属于耐看越看越好看的类型 不过仁者见仁 售后去过几次 个人体验还是不错的 不像网上吐槽的服务止于大定 不过或多或少小槽点肯定是有的 事无完美 氪服一下没问题"}, {"car": "ZEEKR", "time": "2024-11-08", "comment": "自己跑业务几年，一直开油车，一台09年的雅阁（老婆名下），也想换车了，去年年底又买了一台07年的思域（我的名下）刚好有报废补贴，看了很多车，从几万的雷凌，到E8，哪吒猎装（差点交定金），到比亚迪上新汉，到第二天转手定007，主要是25款007性价比最高，外观设计很前卫，这是很多人不喜欢的原因，内饰同级无敌，很精致，整车驾驶感受比较舒适，音响效果不错，显示屏很细腻，Hud抬头显示很详细，座椅激烈驾驶包裹性不足，坐着不过很舒服，空间比较大，储物空间就不怎么样了，自动泊车系统还可以信赖，女生的福音，高速公路NZP自动驾驶车少可以放心，遇到大货车会主动减速，偏离一点，待到和大货车并排时再加速超车，或者有三车道时，超车道安全的情况下会主动变道超车，在超车道自动驾驶时，遇到反光椎桶倒在旁边只要倒在白线车道内会自动打灯变道到中间车道，确保安全，开通NZP的城市可以从这条高速自动打灯减速转到另一条高速上，在城市封闭道路中，开启NZP不是很复杂的路段车少的情况下还是不错，但是车多道路复杂就还是要人工接管。 在续航方面，我是75度后驱的，城区的话目前能耗在12.8左右，我开车比较急，不喜欢太慢，也不喜欢太快，正常情况跑430公里就剩下15%的电量了，有些车友说能跑五百多，我算了我的把电全部跑掉就能达到五百多，能耗显示驱动能耗占到70%，空调10%低压系统19%，不知道我的是不是快充有影响实际续航，从13%充电到100%只要20分钟，室友的极氪001能跑到六百多，能耗只要11多，震惊，001我也经常开，我们俩一起跑业务，每人跑完一箱电，感觉下来，007比001要好开，舒服，他是23款001，没有选雅马哈音响，这音响只能听纯音乐，太杂的音乐就不能听了，吵，别人说电动纳智捷，应该都是说四驱的电耗，我们住的对面就是360的充电站，晚上12点过后去充电，007基本上都是20分钟充满，001要40分钟，假如是60千瓦的充电站而且很多车充的话，那极氪的充电速度上不去，要1个小时左右充满，功率只能到90千瓦，比亚迪可以上120千瓦左右，所以高速上车多充电还是建议下高速去充。 最不满意的是外观，还有底盘太低。 车价是20.99，本来去另外家店里定，被001室友带到另一个店截胡，就跟这家店定了，店长为了留住我在他们这里定，给我送了量子车窗膜，这个还差点扯皮了，说是量子家贴的膜，我就说你们这样说的话，我就明天去你店里拉横幅了，后面又扯了几次，要我出600元，我没有同意，后面就免费给我贴了量子膜，保险可以外面买，在店里买的，500万三责，6480元。9月14号提的车现在6300公里了，其他还没有问题。"}, {"car": "ZEEKR", "time": "2024-11-13", "comment": "10月27号试驾，10月27当天下定，第二天付尾款，办完全部手续。那一周，我紧锣密鼓试驾了小米su7 理想l6 特斯拉 蔚来et5，最终毫不犹豫，试到极氪007的时候，我认为我要选择007。讲实话，最让我一眼喜欢的是紫色，车的颜色，造型，在展厅看到就一眼爱上了，我估计销售也看出来我根本移不开眼。 但是007的魅力远不在于这里。我开小米的时候感觉车很轻，有一种轻浮地开车的感觉，对车的操纵不太适应，车企为了各方面做的均衡点，到最后舒适感和驾驶感我觉得都是中等水平，没有特别优异。我开理想的时候，说实话在副驾比在主驾爽，如果不是我自己的车，我可能就无所谓，副驾看电视剧很爽，坐车像在坐船，开车像开船，非常平稳，少了点像飙车时候的感觉，体型也大了点。蔚来让我感觉太晕了，目前是我唯一坐主驾开车会觉得晕车的车，直接劝退了。特斯拉怎么说呢，销售太狂了，喜欢踩别的车企，这点我真的不喜欢，试驾感受还可以，就是内饰和智能驾驶约等于没有，感觉像买了个大爷。但是还是007让我觉得开起来更爽。 车里没有异味，我的朋友上车都说有舒服的味道，这个车自带香氛，后面可以自己补的。我开了十天后来也不找怎么开了，想着省点电也是可以的。 说下内饰我最喜欢的地方。我超级喜欢这个方向盘的触感，谁懂，感觉就像在摸一副有肌理感的肌肤，特别特别特别有实感，特别舒服。这是一个。转向的手感一流。超级舒服完整的hud抬头显示我觉得也是秒杀了同价位。 还有我觉得对于女生来说非常重要的一个是座椅加热，还有一个是方向盘加热，还有一个是后视镜自动加热这些非常细微。微小的细节你就会感觉这个007他就像一个温暖的嗯好朋友一样。 虽然我不怎么坐后排，但是180的同事坐我车说觉得后排哼宽裕。他们还分析了一下，后排因为座椅坐得短一点，所以伸脚空间大一点，更舒服。 还有还有我非常喜欢他的音响效果，因为我是一个非常爱唱歌的人，并且我喜欢开车的时候把声音开到很大整体来说窗户关上就是一个沉浸式的体验体验感非常好，如果是有震动的那种歌曲呢也非常的明显。下班的时候我还会在车里面待一会儿听会儿歌再上去。 智能驾驶方面，提车十三天，我跑了800多km，充了第二次电。说说我在高速上的驾驶经验吧，最长一次旅程是开了3小时40分钟。从苏州开出来西环快速路就开始有nzp智驾了，整个高速我基本上没有自己动手过。一个是会提醒注意力分散，还有是会提醒手握方向盘。这两个都蛮好的，并且呢，如果高速或者快速路上发生拥堵的话，也能够比较妥善的处理和解决。它会分为拥堵跟车模式。我要强烈说一下我开着nzp注意到的一些细节，让我更加爱我的车了。其实女生真的非常在意细节，如果说有旁边的车想加塞或者是有这个技巧或者是稍微往你这里靠了一点，他都会轻微的调整一下方向盘，就是它是一台在智能驾驶上不仅能够照顾到你本人情绪，也是一个能照顾到你身边的人身边的车的情绪的一台车，当然这里的情绪指的就是开车的这个情况。（一个拟人而已啦。） 再说一下自动泊车。自动泊车整体来说表现还是非常好的。目前有自动泊车的几台车我都试过了，我认为从表现上来看，小米苏七是最丝滑的，但是呢，007属于也不赖，并且完全够用，只是打方向盘的时候它会稍微谨慎一点，你会感觉到他是稳重型选手，而不是那种普信的男人。更让人惊讶的是指尖泊车我觉得这个指尖泊车不仅是一个泊车功能，也是让我们把这台车移到自己想要的位置的一个方式，比如说有的时候车开不出来之类的就可以用指尖泊车。 这里说一点自动泊车小小的缺点。那天晚上我把车停在小区楼下，我的副驾和隔壁车的主驾离的比较近，所以我就想下来微调一下我的车的位置，但是，自动泊车，它主要还是识别一个范围，如果你只是想在这个小范围内进行微调，很可能它是并不会动的（实践证明），所以当时我也比较痛苦，最后呢是我采取了自己来微调的这样一个方式。本质上呢还是告诉大家要自己多练停车。还有就是有两次如果停着停着身边出现障碍物，它会停下来，我觉得这一点也很好，反应力很快，不过这样就导致有的时候我朋友帮我在下面看车的位置，然后车辆识别到我朋友就没有办法自动泊车了，会暂停泊车。 目前有几个缺点，一个是后排安全带没系的提醒好像不能关，只能忽略或者屏蔽，也可能是不知道怎么弄哈哈哈。一个是开到比较抖的路上震感比较明显，初次坐我车的人也会说有点晕。 还有一个就是我在这批驾驶的时候，如果是汇入主路的时候，它会自动辨别进快车道这种情况下假设后面要超车我记得大概有两次他稍微卡顿了一下然后就停在了虚线，可能这种时候他也比较难判断到底要不要变道。 还有一个缺点就是我觉得他的锁车功能还可以再优化一下这个估计主要是系统的原因，因为有的时候我的蓝牙呢会断开，所以我靠近车车并不一定会自动打开我远离车那车也并不一定会锁上好几次。我把车停下了，结果我忘记锁车了但是好在APP是会提醒的。 总体来说我还是非常满意的。😘"}, {"car": "ZEEKR", "time": "2024-11-25", "comment": "10月买的，开了差不多1700km，情况大概如下：\n\n外观：这车就黑白紫蓝好看，排个具体顺序的话，白＞黑＞紫＞蓝。所以我选了白色。这车属于乍一看有点怪，但是很耐看的那种类型。我现在反而对一眼很帅的su7有点审美疲劳了，感觉su7的前脸有点像胖头鱼，这车反而像未来战警那感觉（仅限白色），还是蛮不错的。\n\n内饰：就喜欢这个风格，很好看。\n\n操控：后悬挂软了点，油门运动模式踩到底跑100时会感觉车头有点轻（胎压290kPa左右），新车时方向机太灵敏了，车道保持得随时随刻微调方向盘。油门随给随有，绿灯起步非常快；高速超车也能特别果断，70速度到120超越再回到70行驶只需要8秒不到。\n\n空间：作为一个有操控取向的b级车，后排空间还可以（比银河e8这个c级车好，e8过于小板凳而007至少可以伸开腿），前排空间特别宽敞，如果常年只坐1~2人，这车的空间绝对能满足你。\n\n辅助驾驶：NZP做不到让你完全不操控这个车，但是NZP可以让你高速很轻松。（因为如果你纯用手保持车道中心的话，这车灵敏的方向会让你很累），同时它又比lcc多了一点油门控制与自动避让（它的传感器挺灵敏的，只要传感器不坏，再也不用担心超车忘记看后视镜导致被pit的这种事故发生）。综上：NZP绝对是新手跑高速的利器，即使是老司机也能利用nzp大大降低驾驶的疲劳度，但是这玩意跟自动驾驶还不搭边，与我试驾时体验的华为智驾做对比，华为或许能独立把你送到另一个地方去，但是但凡你是个喜欢开车的人，华为的智驾还是会有让你抢过方向盘自己开的冲动；而NZP就基本还是自己开，但是不累了。\n\n续航：你只要忍住看见车就想超的欲望，红灯实线前开动能回收多滑行一下（开个弱动能回收，没有顿挫感还省电），14.5度每百公里很轻松，当然这一切都是建立在不狠开空调的基础上。\n\n智能座舱：AI没啥用，基本用不着；语音助手你只要稍微规矩点用，还是不错的（比如不要以一个特别奇怪口音的方言下太多指令）；APP马马虎虎够用，但是车机看视频最好只看爱奇艺的，车机上的b站清晰度基本可以用勾史来形容；导航很好使，车机自带导航基本可以让你再也不用手机导航了。设置菜单建议再优化一下母菜单与子菜单的关系，比如自定义解锁音效这个功能，我一开始直观觉得这个设置在声音设置里，然后找半天没找着。\n\n服务：一句话概括极氪的服务--“销售很努力在c了，可惜队友全是猪”，应该说，除了给我对接的销售顾问以外，其他人基本都是依托史。鉴于字数限制就不写了，往深了写1000字都写不完。\n\n缺点：这车提车到现在我主要体会到这样几个缺点：\n1.高速时方向盘太灵敏了，保持车道有点累，得不停地操控方向盘（我看有车友将此现象以“方向机有问题”给退车了）\n2.调节近光灯照射方向的时候会“咯吱咯吱”响，声音有点大。\n3.有刹车点头现象，把刹车片打磨一段时间以后该问题减轻了，但是还是存在。\n4.后驱版后悬挂在运动模式下有点软。\n5.车门内饰下方塑料是脚印收集器，一蹭就有个印子。\n6.无线充电板需要手机放得比较正才能冲的上电，而且充电时驾驶不能太激烈，不然手机会滑到别的地方去。\n7.有线充电55w快充口被行车记录仪u盘占用了，也就是说只剩3个27w的口能用。\n\n整体来看瑕不掩瑜，这车在20w价位里还是个好车，我觉得只要你不要求它十全十美到无可挑剔，动起来的时候它还是能给你强烈的快乐的，这也差不多满足了我买车的需求。"}, {"car": "ZEEKR", "time": "2024-11-17", "comment": "【最满意】\n总体感受都比较满意，要说最满意一个是外观，\n极氪007的外观我看网上基本成两极分化了，开始我也对他的外观不是特别感冒，后来夜市越看越顺眼，怎么说的萝卜青菜吧\n再就是007的操控，我也是老油车开过来的，老车各种不灵敏在这里都一一得到了新的体验，极氪007的操控真的没的说😊😊😊😊😊\n\n【最不满意】\n不满意的第一个点其实算是续航，688的cltc实在是有点虚，也可能是处于新车磨合期，真是一点一点把我的续航焦虑棱角打磨平。。。\n第二点就是被人多人诟病的，底盘太低，不用说了，手机华为mate30pro塞不进去，不过从提车到现在，家里各单位各种地下车库，地上车库也都试过了，到没有磕到底盘，但还是有点隐隐担心😥😥😥😥😥\n\n【购车经历】\n购车经历挺顺畅，11.2下定11.9就提车了，车辆完美\n😋😋\n【提车价格】\n20.99叠加官方免息权益\n🤑🤑\n【空间表现】\n空间一般化吧，我个子不高，家里也没有特别高大的身材，目前来说是够用的\n不知道后面娃娃越来越大了会怎样，\n后备箱相对来说小一点，因为不是掀背，跟suv肯定没法比\n要说空间设计亮点的话，我1.9米多的同事坐上去反正是没有顶头\n扶手箱位置做了下沉便于操作吧\n😄😄😄😄😄\n【续航能耗】\n前面已经提到了，感觉续航虚标的有点多了，说是688，我都不敢开氛围灯了，这两天又降温了，温度最低到了零下，我也是不敢开空调，哎，看到网上总是在调侃极氪是电动纳智捷，也挺不开心的。\n希望度过这个磨合期以后，我的能耗能够慢慢降下来！！\n日常城市高架约在15左右\n😣😣😣😣😣\n【辅助驾驶】\n自动泊车还不错，图里是我的地下车库停车位，基本都能顺利进入，除了有几次可能是检测到了地面的地锁，稍微停了一下，其他时候基本两三把能进，比我倒车快多了。有时也会用到遥控泊车功能，点赞。\n目前也上了遥控泊车，窄车位直进直出一点问题没有，但是个人感觉下车后自动停车这种，还是距离华为理想有进步空间\n😓😓😓😓😓\n【智能座舱】\neva 唤醒反应迅速，满足日常需要\n举一个例子，前一阵开车时候打了两个哈欠，除了给我提示避免疲劳驾驶，还自动开启了座椅按摩，这个实属太意外了！\n车机内置了场景工坊，可以定制很多智能连锁操作，还有待进一步研究😁\n🤔🤔🤔🤔🤔\n\n\n其他\n\n20几万的车了，我总体说来还是感觉性价比不高，如果前面提到的这些放在一两十七八万的车上，我觉得那肯定卖爆哈哈哈哈。\n希望年底不要再出新款了阿喂\n我还是比较信任极氪这个品牌，不管网上怎么说，我都对他有信心，相信极氪一定能把电动新能源汽车做好，把智能车机做好，慢慢赶上第一智驾梯队，加油吧！！！\n🤙🤙🤙🤙🤙🤙"}, {"car": "ZEEKR", "time": "2024-10-09", "comment": "【购车经历】\n     因为我比较喜欢自驾游，想买一台插混车型，解决续航焦虑。但是因为家人说我已经有一台纯油SUV了，还是应该买一台纯电车，毕竟在广州充电也非常方便，所以最后选择了极氪007。\n     一开始对比的是海豹dmi和领克07，两款车试驾下来都不太满意，先说海豹dmi，次顶配，车机系统比较落后，底盘太软，加速差点意思，但我最开始就是看上他的外观颜值和内饰；领克07配置很高，就是底盘太硬了，无法接受，试驾完直接pass掉。\n\n\n【驾驶感受】\n     422匹马力，后驱，前铝合金双叉臂，后钢制五连杆，这个用料在这个价位的车来说还是可以接受的，他的调教也非常有韧性，不如model3硬，也没有海豹那么软，这点还是十分满意的。\n\n\n【最满意】\n     提车一个月，跑了接近5000公里，舒适性配置直接拉满，座椅通风加热按摩（通风座椅在广东极为重要），巨大HUD抬头显示，1900W的21个喇叭，这些配置放在当年的合资车上想都不敢想。\n     底盘的调教非常有韧性，虽然没有CDC调节，但整体还是挺满意，不得不说后悬挂还是有点省成本了，但毕竟一分钱一分货，但还是要跟001有点差距嘛（自我安慰一下），反正对这个底盘还是满意的。NZP在高速也体验了有个大几百公里吧，暂时没发现什么毛病。\n\n\n【最不满意】\n      目前为止发现两大缺点，第一个就是底盘太低，满载119mm，这个问题在购车前也思考过，但是想着平时都是在市区开，应该问题不大，但是在广州不同的停车场都试过托底几次了，个人觉得这个缺点有点致命，毕竟电车的核心部位就在车底。  第二个就是跑高速死机，所有屏幕包括HUD都黑屏了，幸好刹车电门可以正常使用，后来客服跟我讲只是娱乐系统死机，不影响驾驶的，那好吧。\n\n【续航】\n     75度电池充满电跑高速大概400-420，纯市区可以跑到500，我个人驾驶风格也是偏向激进。"}, {"car": "ZEEKR", "time": "2024-08-21", "comment": "【驾驶感受】第一次接触极氪007需要有个适应的过程，因为这台车虽然是“丐中丐”版本，但、也是搭载了一个最大功率310kW、峰值扭矩440N·m的大电机，能够做到5.6秒左右破百，所以性能上是比较暴躁的。再加上极氪007的NVH表现不错，所以刚上手极氪007的话容易出现一定的不适感。不过在开个几十公里适应了之后，你就会发现极氪007开起来也是比较舒服的。除了刚才说的全系车型性能都比较强之外，极氪007的转向设定也是偏运动调校，指向性精准，反馈力也比较适中，不会太轻，所以开起来会有些许运动轿车的感觉。同时，极氪007比较有优势的地方是底盘调校。首先，它采用的是前双叉臂/后多连杆独立悬挂结构。其次，悬挂整体调校上兼顾了舒适和运动性。在城市里面过坑洼路面、减速带的时候，传递到身上的颠簸已经比较少，整体舒适性控制得不错。而在过弯的时候，悬挂的支撑性又比较足，具有不错的操控性能。另外值得一提的是，可能不少消费者对极氪的智驾表现不是很感冒，实际上从我们的高速体验来看，极氪007搭载的L2级驾驶辅助功能还是比较好用的。在高速行驶途中，可以应对大多数的使用场景，比如自适应巡航，避让大车等等，能够一定程度上缓解驾驶疲劳。不过极氪007的这套智驾，在应对一些极端场景和处理细节上还有提升的空间。"}, {"car": "ZEEKR", "time": "2024-11-18", "comment": "先来个省流版： 最大的优点就是好开，动力和操控层面都可以打满分，车机的智能化方面也做的相当不错。无论是想要舒适驾驶还是运动竞速都可以满足你。相比起四驱的运动性，后驱版的底盘调教则更注重日常通勤的舒适性，运动的激情只是一时的，长久的舒适才是真正的享受。 最大的缺点肯定是续航，澎湃动力的代价就是同级最高的电耗，100度三元锂相比起75度的磷酸铁锂带来的不仅仅是更多的续航，还有更快的提速以及更高的电耗，如无必要大可不必选大电池。 总结：日常使用后驱智驾版足够了，预算足够+2W升个100度大电池多200续航也不错，有激烈驾驶需求的，75度4驱城市及200KM以内的周边开开也足够了。 车内空间方面，作为一款主打运动性能的轿车，空间不是007的强项，但合理的设计相对也弥补了不少，整体感觉上，乘坐舒适度是不错的，后排的空间实际坐起来也比看着要大，不足的是活动空间，前后排传递个东西，或者转身在扶手箱里翻点什么，对我这个身高8尺腰围也是8尺的胖子来说确实不大友好。 后备箱的空间与其说是小倒不如说是高度太低了，深度有余高度不足，导致很多实际不大的东西，因为高度不够放不进后备箱。另外后驱版的前备箱大小也还是可以的，四驱版就....就当是没有好了。 内饰方面，试驾时开的都是蓝白配色，很有青春感很年轻，但真的下定了考虑到浅色系日常的维护难度，还是选了黑灰配色，本以为会比较的老气，但看到实物后感觉更多的是沉稳与大气，虽然没有选装NAPPA真皮，但标配的仿皮材质也很舒适，内饰用料很干净，新车几乎没有味道，设计上相比7X那种极致的实用性设计，007的内饰设计更多了一份简约的留白，向日葵屏是加项但不知道为什么7X取消了。 再来就是让所有001老车主泪流满面的车机了，毕竟是极氪真正意义的上开山之作，007的车机无论是界面设计还是智能交互体验都是相当不错的，车机流畅度十分OK，虽然没有7X那么多方便的实体按键，但基本上90%的功能都可以直接语音控制，而且语音的识别度还非常准，智驾方面城市NZP已经进入最后测试阶段了，年底会在007上率先推送，十分期待。 最后给想买的和已经买了的各位分享一点自己的心得 城市内通勤19寸轮毂的舒适性高于20寸，20寸的大轮毂只是看着漂亮和高速时抓地力更稳，但相对的更低的扁平比遇到磕碰鼓包的概率也更大，坏了之后更换的费用也更高，卡钳也是一样，即使是四驱款，室内通勤，偶尔跑跑高速，普通卡钳也足够应付了。 撞色车顶比纯色要好看很多，有预算建议选装。 哨兵模式超级费电，没必要真别开，一晚上4-5度电的跑啊。"}, {"car": "ZEEKR", "time": "2024-05-05", "comment": "银河品牌作为吉利的新能源品牌，在之前推出了两款混动车型，而E8则是该品牌的第一款纯电车，这台车和极氪的007相近时间发布，尺寸更大的同时价位还更低一些，同时相比于明显偏个性的007，这台E8的宣传方向更偏向日常使用一些，因此我也去试了一下，看看这台车的表现如何。\n \n试驾车为指导价19.98w的星舰远航版，即后驱版本，200kw的参数看起来中规中矩，实际表现上，绝对动力还是相当不错的，官方标称零百5.95s，实际体感与数据接近，作为一台后驱的电车还是相当不错的了，法定限速内满足目标消费群的需求完全不成问题。同时这台车的动力响应速度很快，即使是ECO模式下延迟也不明显。标准模式下大小动力请求的响应都没什么问题，大的动力请求执行时有一个动力上升的过程。而运动模式下大的动力请求车辆可以直接“崩出去”，这点倒是比极氪007更快一些。同时无论是舒适模式下还是运动模式下电门踏板都还是比较好控制的，总的来说这套动力总成的表现还是挺不错的，不同模式之间的区别也足够覆盖不同的人群了。\n\n底盘表现分开说，滤震方面，这台车对于小震动的处理还是比较不错的，有一定隔绝感，一些连续的震动也没什么余震，悬架响应也还是比较快的，不过面对一些大的震动稍微有一点生硬的感觉，总体也不是特别紧绷的感觉，不过受制于试驾路线没有找到减速带，因此不太清楚面对减速带表现如何。\n\n运动性表现好评，极限还是挺高的，悬架对于侧倾的抑制也还是很到位的，快速的重心转移车身响应也很快，即使是连续重心转移作为一台电车响应也不错，也没有什么多余的动作。\n\n转向手感稍微有些问题，低速很轻，但随速的增益不是很明显，不过个人感觉也能够接受，车头响应速度还是相当快的，车身跟随性虽然不是极致的快但考虑到这么大尺寸还是挺不错的。\n\n刹车脚感没什么问题，电制动和机械制动的衔接还是比较到位的，刹起来很容易适应刹的平稳。\nNVH总体考虑到价位还可以，环境音的抑制还算比较好，风噪考虑到无框门总体还算可以，后视镜部分速度快了风声稍微有点明显，路噪总体会比较明显，而且这台车有种类似于空腔共鸣似的“嗡嗡”的声音，感受不太好，不知道是不是个例。\n \n静态上，这台车的外观还是比较有辨识度的，溜背造型放在这台车上高级感还是很明显的，从侧后方看感觉不错，当然这点见仁见智。\n \n内饰第一眼看还是比较炫酷的，大长屏幕还是比较有特点的，但中控其他地方就没太强的设计感了，做工用料倒是挑不出什么毛病。车机系统表现好评，无论是响应还是菜单逻辑都挑不出什么问题，整个大屏里的信息一起转还是挺炫酷的，另外如果能给副驾驶前面的部分加个防窥就更好了。不过中间的旋钮按压操作居然是更改主题这种不常用的功能，有点无语。\n \n前排人机工程学好评，座椅和方向盘都很容易找到合适的位置，坐姿对于一台电动轿车来说也还算是比较低了，座椅本身的乘坐感受也还是挺好的。后排表现差评，腿部空间倒是还行，地台高的同时坐垫也比较低，坐垫长度也不够，脚也不能放的很靠前，坐上去半个大腿都是悬空的，靠背角度本身也偏陡，考虑到这个尺寸确实有点对不起观众，当然看了下头部空间也不大，我推测这样设计还是为了妥协造型。后备箱表现一般，开口不怎么大，内部空间还行，下方的储物槽倒是还算好用。\n\n配置上，试驾的这个版本配置也还是比较高的，该有的功能基本上也都有了，高配版车型差的更多的是辅助驾驶相关功能，简单听了一下音响，感觉还可以，不过也没什么惊喜。\n\n总的来说，这台银河E8的表现考虑到价位还是可圈可点的，不过也稍微有些矛盾，比如较大的车身尺寸却没有换来好的乘坐感受，总体还是一个适合开的车型，之前看一些宣传会拿这台车和比亚迪的汉还有自家的极氪007做比较，我个人认为这台车与那两台车的差别还是蛮大的，不太具有可比性，至于是否适合还是建议考虑好自己在乎的点然后亲自去试一试。"}, {"car": "ZEEKR", "time": "2024-11-26", "comment": "【购车经历】\n在选车的时候比较倾向纯电车，然后个人比较喜欢体验新鲜事物，所以要有高阶辅助驾驶，再加上对座舱舒适性配置的需求，结合购车预算就毫不犹豫的选择了极氪007。从下定到提车全程都有相关的工作人员来向我对接，整个提车过程还是比较满意的。不过不得不说上海的保险是真的贵要八千，我看有些其他城市的车友保险能比这低点。\n\n【用车体验】\n提车将近一个月也开了四百来公里，还没开过长途，在这里分享一下城区用车过程的感受。\n\n首先是动力部分，由于是四驱版随便一脚电门下去都能感受到强烈的推背感，所以一般在市区通勤我都是把动力调到舒适模式，相当于当两驱用，但也是够够的了。方向盘背后还有两个隐藏的按钮，我把它们设置为调整底盘软硬和动力模式，偶尔想试试四驱切换起来就很方便。\n\n其次是智驾部分，由于目前只开通了高速NZP(这里插一嘴申请了城区无图NZP公测但是也没给个通过或者没通过的反馈，这点很不友好，给不给推就直说嘛)，所以在高速或者高架桥上我基本都会打开NZP，我个人体验下来认为在高速这种工况不复杂的情况下，车身的各种传感器能实时探测周围环境，在行车安全上是远比人强的。车辆周围有比较近的事物会预警，遇到大车也会避让，非常的安全。也能自己上下匝道，大曲率弯道车道保持的很好，总体下来体验非常不错，期待城区智驾的推送和表现。\n\n能耗部分\n提车当天我就开了一百来公里去游玩，当时在App上的综合电耗大概是16~17度电每百公里，纯驱动电耗一般就13~14左右。随着开的路程越来越长现在的综合电耗快20了，不过这里很多是低压系统和空调的电耗拉高的，日常开座椅按摩通风之类的，现在是11月空调得开制热，晚上开车还开方向盘加热，再加上有时候堵车一堵就是一小时半小时的，路程没走多远，所以推算下来的综合电耗就比较高。但是即使这样用车成本也很低，晚上十点之后去充电站充电也就6~8毛钱一度电。\n\n再说说不足的地方，扶手箱里的行车记录仪U盘必须插在60W快充口的位置，相当于这个快充口日常基本用不了，只能用旁边的27W充电口。然后胎压显示好像不是实时更新的，车上的和App上的都是过一段时间才会更新，而且四个轮子还不是同步更新，有时候会看到某个轮子温度高胎压高，然后其他轮子还是低温度时候的胎压，如果说开长途高速的话，路上胎漏气了也没法在开车途中及时发现，希望以后能优化优化。"}, {"car": "ZEEKR", "time": "2024-02-19", "comment": "【购车经历】\n原13年别克英朗车主，因变速箱故障不得不换车，老别克1公里1块钱的油耗，早就顶不住了。然后开启选车历程。\n选车条件比较清晰：【新能源纯电】【20w左右】【轿车不要SUV】【必须要HUD】【颜值要高】。\n比较喜欢比亚迪汉和海豹，但是都最高配才有HUD，直接超预算，不能理解厂家为什么不搞个hud的选配。深蓝sl03也看过，车子好看，价格诱人，但是一直对长安的底盘有芥蒂。小鹏就不考虑了，p7后排不能接受，也不能接受那么多的选配套路。蔚来很好看，但总觉得不值那么高的价，而且花里胡哨的选配价格很高。其他牌子不敢选，哪吒、零跑，怕夭折。\n为什么选极氪，之前就喜欢领克，买这车颜值占主要原因，相信极友们都知道，喜欢它的是真觉得好看，不喜欢的是真觉得丑。\n\n【提车价格】\n赶在1月前下单的，有5k的优惠，落地22.49w，保险也是一波三折，很多保险公司不保，主要是极氪有自己的合作保险公司，有点垄断的味道。最后选择了太平保险，5200。（保险里面有些返现，优惠，大家一定要争取！）\n死磕着销售搞了点赠品：3M膜，吸尘器，脚垫（自带）。销售人还是比较实在的，还跟着帮忙上牌了。\n小插曲：本来下定黑色后驱智驾，承诺的年前提车一直到不了，最后多出来一辆蓝色，原来的下订者由于个人原因，没有提车，被我拿下。唉，u1s1黑色是真帅！但是过年急需用车，想着蓝色也能少洗几次车，我也妥协了。\n\n【驾驶感受】\n很棒！有种豪华车的感觉，后排空间很大，底盘滤震给人的感觉很高级，关门的声音也比较厚重，内饰真皮，翻皮毛通通给到。网上说的【罚站】【氛围灯对不齐】【动力故障】通通没有遇到。底盘确实不高，但现在农村的路修的比城市还好，没有大坑，没有遇到剐蹭事件。但是有次出车位碰到了侧裙，是我判断车子伸出的长度有问题。一血，着实有点疼。\n车机流畅，语音随叫随到，有时网络不好，要过几分钟才能恢复。\n音响方面，还行其实。虽说是极氪自研的，但是表现中规中矩，好在喇叭数量够多，效果满足期望吧！\n静音方面，80km/h以下很安静。80以上主要就是胎噪，没有感受到明显的风噪。100以下可以听音乐，100以上音量调大点就好了。😌\n行驶方面，动力回收调到最弱，是有开油车的感觉，比较平滑。动能回收强，需要适应一下，油门跟不上就会有刹车惯性的感觉。\n\n【续航】\n这个就要吐槽一下了，第一次买电车有被它的续航吓到。75kw理想工况可以跑688km，看着很诱人，买车甚至觉得这块性价比很高，但是实际开下来不得不感慨，磷酸铁锂电池受温度影响是真的大。本人开车是比较温柔的脚法：冬天10℃以下，续航350～400km；\n20℃左右，续航可以到500km；\n还有一点要说，初二那天室外晾着，晚上温度低，续航还有230。第二天温度上升到19℃，续航显示350。这变化真有点大，我相信广东车友们动不动续航显示500多是真的！好在我主要是市区通勤，打个7折能接受。北方的朋友们，建议直接上100度电池包，加2w是真香。\n目前跑了1300km，电费300不到。换我以前的老别克，至少1000块钱没有了。\n\n【最满意】\n高性价比，22w该有的都有了，75度电池，无框车门（真帅），座椅通风，按摩，HUD，21个喇叭，米其林的轮胎。智能辅助驾驶自动泊车是真好用。语音这块还算聪明，比如它会识别主驾驶和副驾驶的口令，副驾说：打开座椅按摩。它就只开副驾的。这点有点惊艳到我。\n\n【最不满意】\n可能是我对续航期望太高了，又赶上冬季提车。75度电池冬天就跑400km，希望夏天能更好吧！\n车机软件不支持安装其他APP，比如咪咕音乐，唉，杰伦的歌听不了了。连蓝牙音质简直拉胯，远不如车机自带。\n后备箱深度可以，但是开高度略显小气，稍微有点棱角的东西得靠技巧去塞。还有裸露的音响线条，美其名曰不能遮挡音响效果，谁知道呢？\n【吐槽】开车空调自己会打开，还有车位低速报警默认开启，都是不想要的。这2个希望能升级默认保留上次设置。\n最后，希望大家都能早日提上爱车！买自己喜欢的车很重要，不要听别人说三道四（比如买油车，帕萨特，迈腾，奥迪，沃尔沃），如果买了不喜欢的，每次开车都会后悔。买车一定是先取悦自己，别人再不喜欢，是别人的事，毕竟陪伴你的是它不是别人！\n都说24年是新能源打架最猛的1年，年年都有降价促销，年年都有新的权益，年年都有中期改款。不早买享受，难道还要等到下一个龙年哈哈哈！"}, {"car": "ZEEKR", "time": "2024-03-20", "comment": "【购车经历】\n最开始在网上选车，预算25万以内，前面考虑了其他两个品牌，但是综合查看了数据和车主帖子之后还是决定选择极氪007。从下订到提车历时一个月出头，效率跟很多首批车主比不算慢的了，当时路上根本见不到极氪007这个车，在服务区也是被围观了好几次。\n\n【外观设计】\n蚌式前盖和波浪尾部还有灯幕（本车未选装）是这个车相比其它家比较有辨识度的地方。灯幕我认为除了黑色可不选装其它颜色强烈推荐选装。\n整体上007的侧面轮廓是绝美的，看着很有力量感和速度感，不得不说这一点带给我很多情绪价值，好看的车给人的心情也是积极的。\n\n【内饰设计&功能设计】\n1.我个人非常喜欢这种简约的设计风格。横向窄边框的向日葵大屏幕（很清晰边框很窄，转向角度大概左右45度8295芯片日常不会卡），简约的无线充电板x2（iPhone15p在20多度的天气充电半小时左右就会感觉到明显升温，但是不会像某peng那样烫手）和扶手箱（空间很大），给我的感觉就是很干净很舒服。\n2.中控屏幕的功能分布也是很清晰的，虚拟按键的位置除了音量控制我觉得太靠右之外（其实也不会经常需要点击），其它的分布都是很直观很简洁的。哈哈我就是喜欢简单的颜色设计风格。\n3. 档位调整、自动驾驶开关和灯光雨刷功能分别用方向盘两侧的拨杆控制，又是一个很简约又方便的设计，首先它的操作真的很简单，我个人就不喜欢换挡的时候需要把手伸到中控位置去挂，当然有些人喜欢，这个见仁见智。同时拨杆也不会发生影响安全的误操作（因为辅助驾驶的开启需要在松开刹车的时候开启，踩下刹车马上退出功能）\n4. 虽然是仿皮，但是没有感觉到廉价感（这个价位的相比），包括方向盘质感、车门、翻毛皮的内里综合给我的感觉就是简洁大方干净，不存在审美疲劳。氛围灯差评，又不好看又显得有点low，主要在晚上的时候会反射在前窗玻璃和后视镜上一大条，所以我选择关闭或者调暗。\n5. 补充一下360影像，距离提醒一到40cm左右就提醒距离过近了，现在开到外面难免遇到很挤的地方，这个不是很完美。\n6. 座椅舒适度及格，腿托形同虚设，腰托不行。但是座椅可调的地方很多，这点很好。\n7. 后排空间可以的，身高一米八左右腿部空间也很舒服了，同价位溜背轿车里绝对算好的了。\n\n【驾驶感受】\n1. 有HUD ，开车的时候车辆行驶情况和导航显示在面前真的太方便了，大多数情况根本不用分神去看中控屏的导航地图。显示亮度和显示高度可调，在环境亮和暗的时候会自动调节合适亮度，比如进隧道和出隧道，很迅捷不会刺眼不会晕眼。中控大屏也会自动调节亮度，不至于在隧道里还刺眼。\n2. 虽然是后驱单电机，但是加速能力不用怀疑，一脚就推背，一次呼吸就破百。底盘舒适度方面，虽然没有CCD电子悬挂但是软硬很适中，不会太摇也不会太硬，搭了几次同事都是一致好评。\n3. 关于最初说到现在的电门延迟，我只想说，你只要不是赛车手，你买这个车开了一周之后绝对完全适应，而且那0.几秒的电门延迟在综合的驾驶体验中比起来真的微不足道。\n4. 槽点：刹车点头感真的严重，你只有很小心地提前缓刹配合刹车脚法才能避免点头。我很不喜欢，而且是刚提车的时候没那么严重，反而开了几周时候严重了很多。这个我不专业，不知道如何评价。\n\n【续航】\n1. 我踩不出网上那种11电耗，深圳开空调开歌城区电耗14到15，高速17左右。续航综合打6-6.5折，90度电量跑450-500km没问题。\n\n【最不满意】\n1. 点头感严重\n2. 中间部位地盘不算很高，但其实在城区也可以接受，低趴和动力表现一般也是同步的，也不是什么设计缺陷\n3. 老土的冰晶颗粒氛围灯，看起来一点都不好吃\n\n【保养】\n去了一次极氪家售后，服务态度效率都还不错\n\n【维修成本】\n轮胎很贵，灯幕很贵。小心点开，哈哈\n\n【提车价格】\n裸车 24.49w\n保险外面买 6300\n玻璃膜 1700\n车衣 6000"}, {"car": "ZEEKR", "time": "2024-03-07", "comment": "一直在看电车，一直是忠实的特斯拉粉丝\n一直在等特斯拉降价，差点入手新三，或者是整台二手3p开开，不过最后都没达成，因为一些事情，阴差阳错的投入极氪的怀抱\n换掉了五年10多公里的奥迪A3。（就是那台省油，提速快的1.4t的奥迪A3）刚开始还有点不舍，但由于我日常驾驶里程，以及装了7kw的家用桩（也是随车冲）导致开车并不是很有里程焦虑，（所在城市也有自营的超冲和极冲）\n1.21大定，2.28提车。\n\n从排产到下线，到交付，其实就5天！！！\n\n【提车价格】20.49万元。销售帮忙，权益拿到，\n再加上苏州地补4000，第一批车主折算成积分发放。相当于20.09万元。交付的时候，有点小插曲。以及后续ota升级后遇到点小插曲，特此争取到了10000积分，这样提车价来到了19.99。。。保险也是三方的。支付宝官方合作的大地。所以落地其实就19.99+0.5067=20.4967元\n\n\n最满意的是开起来的感觉！\n\n\n驾驶感受：后驱版的加速，很跟脚，除非你用力踹，才感觉的到有延迟。延续使用特斯拉的单踏板模式，在小七身上也是一如既往的好用。整体驾驶感受优于老款的model3。高速拐大弯，90迈的速度，依然很稳！高速nzp竟然在苏州苏虞张公路上就能使用，变道超车出乎意料的稳当，其实单单lcc就很够用了。虽然我放弃了很多室内的舒适配置。但就现在而言，依然性价比满满（对比model3）\n前期交付的时候，被一些小插曲影响了心情，但是在日常驾驶中，越来越多的优点体现出来。空间宽敞的车，真的能给人很多。包括在日常驾驶中，稳定性安全感满满\n极客管家的体验，稍稍逊色于蔚来的一对一群聊。因为不知道管家的具体工号和电话，问题处理起来会很慢，这点需要改进改进。很多时候，管家都是随机分配的。光这次问题的暴露，就有三波人给我电话处理以及回访。真的是说不上是好还是不好\n能耗表现：高速120行驶，温度10度，百公里电耗18.2（上下0.2浮动）120继续踩着超车，依然动力十足，推背感上来的很柔和，相信四驱的性能会更加明显    \n     城区表现：12.8-15.4之间，看🦶🏻法，相信气温高了以后，能够再降，目前行驶了1200公里，充了140元的电费。对比油车很省了。由于从油车换来电车。这样的用车成本导致我，都在路上。不过还没见过跟我一样颜色的车车，在张家港的路上出现，希望极氪多卖点！\n对比特斯拉城区10-13的能耗，高速15-18的能耗。极氪还有进步空间。不过温度在极氪身上的影响肉眼可见。目前动态续航已经明显增加，100%电量，在10度的情况下，423公里。\n等天气好了，出去兜风，继续测试\n目前除了升级那一下，喇叭有异样，其他罚站暂时还没出现，不过特斯拉升级后，也会出现黑屏现象，需要重启。\n车机这块，有时候会需要加载，不知道是不是安卓机的同病，如果是苹果级别的车机系统就好了。"}, {"car": "ZEEKR", "time": "", "comment": "动态续航500出头点，车子该有的功能配置都有，hud用不习惯，还有很多花里胡哨的，极氪即视，灯语，车外声音什么的都很有趣。动力很足，目前开了一个月，感觉还是很不错的。"}, {"car": "ZEEKR", "time": "2025-03-07", "comment": "提车满一个月啦，给小黑eva买了小羊肖恩的帽子，另外加了一个纸巾盒，其他没有多买，比较符合黑武士的极简感。\n选择时纠结过小米和小鹏p7，最终还是置换了油车，定了007。\n从轩逸过渡到007，从单纯的驾驶交通工具，转变成007带来的丝滑享受，还是有非常非常明显的驾驶体验上的变化的，方向盘丝滑了好开了，车子也很稳，高速不漂。\n\n除了便捷，最戳的点，还得是HUD的盲区监测，真的太太太人类之光了！拍摄很清晰反应也很快，早上高峰的时候不怕电动自行车乱来了。\n\n大家都说底盘低，我一般上下地库都小心翼翼的开，目前还啥问题。也确实有点害怕！还有一次人和手机都在车里，但是一直不断显示没有检测到钥匙，没办法挂档，不知道是哪个环节出现问题了。\n\n整体来说极氪007还是非常不错的选择吧！"}, {"car": "ZEEKR", "time": "2025-03-27", "comment": "【乘坐感受】极氪007的空间与乘坐感受展现出运动轿跑定位下的实用考量。第二排座椅采用电动调节功能，支持角度调节以提升舒适性，但座椅长度与角度设定偏短偏低，长途乘坐时腿部支撑不足，三人并排时脚部空间略显局促，整体表现弱于同价位家用车型。车内采用Microcloud超纤绒车顶材质，触感柔软但视觉观感较为粗糙，与眼镜盒等局部细腻材质形成反差，拉低内饰质感。前排驾驶位保持运动化坐姿，H点较低，配合低趴车身设计营造战斗氛围，但头部空间表现中规中矩。储物空间方面，常规行李厢容积未明确提及，但掀背式尾门开口较大，后排座椅支持放倒扩展载物能力。值得肯定的是，座椅填充偏硬但支撑性较好，配合双叉臂+多连杆悬架组合，滤震表现兼顾韧性与路感，高速过弯侧倾控制优于多数竞品。整体而言，极氪007的空间实用性与乘坐舒适性在运动轿跑细分市场中处于中等水平，适合短途城市通勤及年轻用户群体，长途乘坐及多成员场景下表现逊于同价位家用轿车。"}, {"car": "ZEEKR", "time": "2025-03-05", "comment": "极氪007首批车主使用感受总结： 1、极氪的配置是真的挺高的，能让我感觉这确实是一个20万价位的车，纯电豪华品牌应有的配置都有，而且每个版本之间的配置差异基本上很少而且简洁明了，没有像其他车企一样配置给得扣扣搜搜，偷偷摸摸阉割。 2、续航没有业内一些顶尖能耗控制车企如小鹏等做的那么好，但也是第二梯队了，绝对没有001纳智捷那种夸张的电耗，考虑到那么大的动力，电耗和其他一般的车企相比，就高一点点可以接受。 3、智能驾驶刚买的的时候就有高速领航nzp，还是可以的接近第一梯队水平，经过近一年多的优化，现在高速nzp已经是可以很放心的程度了，第一梯队末尾水平，但是城区nzp拖更了很久2024年底终于端上来了，果然几乎是没法用的状态，非常难用以及危险，现在经过2个月的优化，城区nzp已经是能用水平了，虽然智驾这块极氪不是强项，但是极氪的ota速度我是佩服的，一直在更新迭代，最勤的时候一个月更新3次。"}, {"car": "ZEEKR", "time": "2024-09-22", "comment": "城区续航基本510左右，一般高架电耗在13-14左右，堵车就15 16，电耗表现还是不错的，后排空间挺大的，高速智驾没车的时候用着还挺香的，但是有车的时候不太放心，变道有些激进，一打灯就直接拐了，城区智驾目前还在画饼阶段，官方保险（平安，太平洋这些大保险）给我报价都是8500左右，太贵了就去外面买了小保险，最后6700左右整好，等明年再换保险，整体开起来还是不错的，基本都够用，质感也都在的，官方充电桩还是很快的，就体验过一次极充，功率没跑的很高，就在200kw左右，充了约半小时充满，后面都是去外面其他便宜的充电桩充的，最后就是背刺，本来定了24款现车，后面就是不给换，所以定金就不要了，重新下定了25款，下订到可提车基本就一周多点，效率挺高，车是好车，企业也是挺坑。"}, {"car": "ZEEKR", "time": "2024-11-04", "comment": "极氪007属于水桶车，在这个价位，能给你的都给你了，不能给你的也都给你了，智能驾驶只能算是加分项，其他的动力底盘驾驶感受 那绝对是一等一的。\n\n\n【续航能耗】\n本人日常通勤距离很短，对于我来说 周末可能出去溜达一圈，电量是完全足够的。基本上500km是没有问题的，全程高速420km左右，充电速度特别的快，到底成装600kW的情况下 20分钟之内准保充到百分之百。\n\n\n【空间表现】\n这部车的空间是让我很满意的一点，一米八，前排调的靠后 后排同样也有足够的空间。\n\n\n\n【服务体验】\n都说服务止于大定，但是从提车到现在的几周，服务都挺好 没有什么问题，再等等看看吧。提车的时候还给我们点了外卖，相关功能介绍也非常的齐全，美美的拍了好多照片～"}, {"car": "ZEEKR", "time": "2024-10-12", "comment": "提车到目前开了近两千公里了，感觉这地盘是真的好开（对于我这种开过车子不算多的非专业人士来说），至于颜值呢，仁者见仁 智者见智，有说好看的也有接受不来的，完全看自己，我在最开始买车的时候只觉得这款车性价比高才入手的，后面越看越耐看越好看。\n【续航能耗】\n我的脚法一般，高速上有车我就超，跑的起来的地方都是120-130，能控制在17度左右\n\n【辅助驾驶】\nlcc真的是喝水利器，有的时候太渴了，接管一下喝个水在接管回来很OK（但是网上都说极氪智驾不行，毕竟不是第一梯队），光自动泊车这一点，之前试驾的某塔就很牛，体验感不一般\n【服务体验】\n销售以及交付态度都好（感觉不像网上说的，和品牌无关，完全是人的问题），但是极氪的政策一般人真受不了，先付尾款，过时不候没收定金等。"}, {"car": "ZEEKR", "time": "2024-11-27", "comment": "【提车价格】\n选的标准版的紫色外观007，加装了一个星际之门。总价217900 \n外观上非常喜欢，内饰选的蓝白，看起来也是很舒服。车内空间足够宽敞，前后排入座都没什么问题，不过后排坐的时候，头顶距离天窗会比较近，有些低问题也不大，能够接受。\n【辅助驾驶】\n在深圳提车当天就跑了200公里高速，nzp也立马学习然后使用起来，正常路段用起来还是挺OK的。不过有一点比较危险的是，nzp自动驾驶的时候，变道会有些慢，而且还是后面有车的情况会自动莫名其妙变道，当天跑高速差点两次要被撞了，还好一直在盯着，自己立马接管过来，没发生情况，可能自动驾驶这一个方面还是得要再优化一下，也可能是我不太会用，后续会继续观察使用一下"}, {"car": "ZEEKR", "time": "2024-09-09", "comment": "从小米出来前就开始关注这辆车，当小米出来的时候更加坚定了这辆车，由于自己不太喜欢suv，所以看的都是轿车型。中间出来了后驱增强版，不过好在自己没有下手，后面突然又出了25款，感觉正是入手的时候了，然后果断入手了。现在已经开了两三个星期了，说说体验吧。外观方面仁者见仁智者见智，没有小米的惊艳，但是黑武士看起来也是YYDS（就是容易脏），属于耐看型；动力方面没的说，红绿灯随便甩后面的车，超车也是自信满满；空间方面家用完全足够，爸妈坐后面也挺宽敞的；续航方面也还行，一般都是在15-18，不过市区慢一点可以达到13-14左右，一直都是开着空调听着歌的，充电也是灰常的快，充了两次都是在极充站充的，20-30分钟就满了。综合来看不错的，推荐购买，希望晚点背刺😁"}, {"car": "ZEEKR", "time": "2024-11-22", "comment": "【购车经历】 销售服务还不错，整体交付过程也很顺利，与合资对比还是好不少。 【提车价格】 价格虽然没有什么优惠，但是附加服务还是不错的。 【空间表现】 感觉内部空间会很小，但是乘坐体验不错，空间一家三口坐足矣。 【续航能耗】 wltc标的稍微是高了点，搞的打折显得有点多，但是实际续航500多其实够用了。 【辅助驾驶】 辅助驾驶坐等开通我们这个城市nzp再体验下，高架上的nzp体验了下整体还不错。 【充电时间】 快充体验非常好。 【智能座舱】 车机系统不像原来传说的那样，我感觉很好使了。 整体感觉就是外观我很中意，符合大众口味，内饰没得说，配置没得说，性价比高是肯定的，就是续航标的高了点，标个600其实就表现很不错了，其他目前一个多月开下来，还跑了长途，都很不错。"}, {"car": "ZEEKR", "time": "2024-12-01", "comment": "【购车经历】\n其实在看007之前也关注过很多车型。最终还是被极氪的性价比和销售人员的诚意打动。\n【充电时间】\n提车一个礼拜就去试了超充，真的非常快。本来想去吃个饭再回来拔枪，结果20分钟不到就充好了。\n【最满意】\n最满意的还是他的驾驶感受。辅助驾驶减轻了很多我的驾驶疲劳感。周末约好友去跑山，整个车的姿态和方向盘指向让我非常惊艳。自动泊车和指间泊车，也非常的好用尤其是一些狭窄的车位，他的操作堪比老司机。整体体验下来感觉非常的好。\n\n【续航能耗】\n续航也算扎实，充满电可以跑500多公里，正常开并没有很在意电耗。再加上充电速度很快，让我根本没有续航焦虑。而且现在极氪合作充电桩也很多。\n\n【智能座舱】\n车机有8295芯片，非常的丝滑。对于一些连续的指令暂时没有出现过卡顿现象。"}, {"car": "ZEEKR", "time": "2024-12-30", "comment": "从外观上看，真的让人眼前一亮。它的设计简直太“会玩”了，流线型车身和动感的前脸让它看起来既现代又富有运动感。车身侧面的线条流畅，整个外观看上去低调又奢华，非常符合现代消费者的审美。\n    内饰看着挺豪华的，中控大屏操作起来非常直观，手指一滑就能调出你想要的功能。后排空间宽敞，腿部空间完全够用，坐进去就像被包裹住一样，挺适合长途旅行或者日常通勤的。\n    动力方面，这车简直像是有源源不断的活力。零百加速只要五秒钟。而且电动驱动系统非常平顺，动力输出几乎没有任何顿挫感。在城市行驶时，轻轻一踩就能快速提速，过红绿灯一下就把后车甩没影了，经常怀疑是不是闯红灯了。\n    续航表现也很令人满意。75度电满电状态下，，基本上可以跑520公里。高速平均车速120公里每小时的情况下可以跑450公里左右。快速充电功能相当给力，最高达到过360kw每小时的功率，二十分钟就可以充满，基本上不用担心电量告急的烦恼。\n   自动泊车非常好用，提车到现在都一直都在用。6.3还更新了离车泊车，逼格满满。\n    6.3还更新了手机uwb钥匙，妈妈再也不用担心我打不开车了。"}, {"car": "ZEEKR", "time": "2024-11-29", "comment": "意向车本来是领克Z10的，奈何诚意不高。领克价格出来后，看完领克，了解首发权益后，同一天买高铁票去广州看的007。买车时，销售服务态度很好，性价比对比领克也要更高一些 25款极氪007 的车主，这段时间开下来，真是越开越喜欢。每次停车一定会有人过来问价格，感觉特别有面子。我选的是经典的“黑武士”外观，毕竟经典永不过时，就是得时不时就得打扫一下，清理清理，但都是小问题，谁让它好看呢。 内饰我也选的黑色 续航实际开下来500左右吧，电耗百公里在15左右，因为大部分是高速120时速开的，在城区开的时候一般能到12到13，没有对比过其他电车不知道算什么水平，家里装了充电桩，用谷电电费几乎可以忽略不计了，出行再也不用心疼油钱。 6.智驾方面用的比较多的是自动泊车和lcc，也是我以前老油车没有的功能，感觉很好用，停的比我自己停的好，我这小县城城区nzp还没有开通，高速上用很好用。 缺点方面，一个是座椅通风只有后背没有屁股，二是实体按键少了点，有些功能还是实体按键好用，所以又买了两个灵动贴，用起来就好多了。 总体来说，极氪007这车性价比是很高的，21万的纯电，配置拉满，很推荐大家去试一试。"}, {"car": "ZEEKR", "time": "2024-10-25", "comment": "【续航能耗】 提车不到半个月第一次跑长途，全程400公里，一开始还担心688km的续航撑不到跑完，半路在服务区充了会儿电，800v确实有点东西，全程吃满120w的桩，甚至觉得它充的有点太快了，上个厕所都得小跑着来回，不然就要充满电空占着枪了。没想到跑完后一算，就算高速上1度不充跑完还能剩20%多的电，完全游刃有余，惊喜之余就是可惜了我在高速的充电费。 【辅助驾驶】 许多犄角旮旯的地方都让我这个纯新手汗流浃背，好在有极氪007的360影像和辅助泊车功能，让我这个纯新手也能想去哪里去哪里，想停哪里停哪里，每次开车出发前再也不会有心理负担了。 【操控手感】 提车一个月后跑了一次山路，一路的急弯，真是让新手司机汗流浃背的一集，不过好在007转向手感明确，指哪打哪，加上车身侧倾控制的好，即使是过急弯也不会让人心慌。"}, {"car": "ZEEKR", "time": "2024-11-29", "comment": "【驾驶感受】 减震偏软，过减速带烂路的时候，过滤的很干净，没有多云的颠簸，方向盘不算大，手感还可以，没有虚位，就是转弯半径有点大。 【最不满意】 作为江西人，不知道是我普通话不算标准，还是语音识别准确率比较低，大概有五分之一的概率识别不出我说的什么，这个希望后面再优化优化吧。 【续航】 没有专门测过续航，我估摸的，充满的情况下，市区正常开，跑个六百二三问题还是不大的。"}, {"car": "ZEEKR", "time": "", "comment": "续航不太行，还没开多久但是看电量消耗程度感觉续航60%差不多，但也因为我是新手开的不好吧.然后前盖难盖按照网上的方法盖好几次才盖好.其他暂时没发现什么问题."}, {"car": "ZEEKR", "time": "", "comment": "外观很耐看，内饰也很有高级感，智驾方便有待提高！续航达成率个人还能接受，基本在70％左右。不过这个要看个人驾驶习惯的😄"}, {"car": "ZEEKR", "time": "2024-11-14", "comment": "提车两个月，先来说说满意的地方，动力操控避震！后驱四驱都试驾过，毫不犹豫选四驱，驾驶感受完全不一样！虽然会牺牲续航? 不满意的地方其实不多，续航是一方面，标600多的，我能开350?然后音响对于我来说稍微差点意思，其它目前也没什么问题！！"}, {"car": "ZEEKR", "time": "", "comment": "底盘太低，悬挂太软，其他没毛病，动力很足，操控也很好，后排乘坐也很舒适"}, {"car": "ZEEKR", "time": "2024-09-01", "comment": "空调太费电了有点，占用电耗的三成了。\n我静态使用比较多电耗不好算，厂家有点刻意不想让你算出能耗的感觉，不过总体不太担心，反正没了就去快充（城市里），这周出去玩一次再更新一下。\n\nlcc转到人操作的这个过程不流畅，方向盘像是锁死了，然后我扳回来车会抖很大一下。\n\n充电的话去试了一下350kw的极充桩，快充区间内250到280kw浮动，没跑满过，因为我是从40充到95所以充电时间比较快一共15分钟（主要是80到95比较慢，只计算快充区间的话我7分钟就可以走了）"}, {"car": "ZEEKR", "time": "", "comment": "整体感受不错，底盘感觉还是蛮硬的。后备箱空间表现一般。内饰个人还是蛮喜欢的。电耗方面个人感觉还能接受，没有非常耗电，自己城区驾驶一般在11.5-13之间"}, {"car": "ZEEKR", "time": "2024-10-10", "comment": "车外观内饰都很好内部空间也很富裕，但是底盘是真的低路上很怕碰到，两驱版本的加速也很够日常使用了，开起来很爽，对于耗电，应该是个人问题我之前开到过18+，我看网上很多朋友耗电还是比较ok的，后备箱空间略微有些小，车机很流畅，命令都可以识别很快执行"}, {"car": "ZEEKR", "time": "2024-11-03", "comment": "提车不到2月的用车体验 【续航能耗】 自驾游跑了大概来回1300公里，大概电耗在12.6-14.8kwh/100km之间。 【充电时间】 补能速度非常快通常情况充满大概20-40分钟。商场吃顿饭菜刚点完就可能要多跑一趟下去挪车！完全没有续航焦虑。 【提车价格】 买的25款后期智驾20.99w➕7200的保险 【空间表现】 本人183头离天窗还有一拳多的距离空间完全够用，后排完全可以施展开除了腿托稍短之外。 【辅助驾驶】 用下来体验不错跑高速也不会感到驾驶疲劳，除了下匝道需要手动接管以及跟车距离稍微有点远会被频繁加塞之外还是不错的。 【外观】 我对选的紫外总体还是非常满意越看越爱，内饰选的绿色非常小清新。"}, {"car": "ZEEKR", "time": "2024-12-10", "comment": "卖掉老款2.0低功率领克03。换了这个车，两个字舒服。 令我满意的是舒适，空间，动力。 不满意的问题不多，并不像网上说的电动纳智捷，反而我觉得能耗听低的。 其他没啥好说的喜欢这款车就去试驾，萝卜青菜各有所爱。"}, {"car": "ZEEKR", "time": "", "comment": "前天提车，今天刚上牌，这两天试车体验驾驶感还是非常不错，耗电量也挺快。车乍一看有些丑看的多了倒还好。选装了灯幕，科技感十足。"}, {"car": "ZEEKR", "time": "", "comment": "一开始看不惯屁股后面越看越好看，内饰唯一槽点就是氛围灯太丑！25款007配置拉满就是没有坐垫通风，空间还好，续航75度城区够用，智能化高，好开！"}, {"car": "ZEEKR", "time": "", "comment": "整体还行，同价位无敌，这个价位别人给不了的007都给你了，智能化差了点哈哈，期待后续ota升级"}, {"car": "ZEEKR", "time": "", "comment": "紫色颜值可以 就是不耐脏\n黛绿内饰yyds \n动力十分可以 5秒破百 再快真受不了\n续航差点意思\n驾驶感很好 隔音很一般 nzp高速有点傻 用没问题"}, {"car": "ZEEKR", "time": "", "comment": "黑武士外观还行就是不耐脏，内饰蓝白很好看。唯一缺点副驾玻璃升不上去。不知道是不是25款的通病。驾驶质感很棒"}, {"car": "ZEEKR", "time": "", "comment": "智驾这方面还是有一定的欠缺，跑了两趟高速从南通到浙江，续航的达成率还是有些差电耗比较高，与前车保持的车距有点太远了，导致使用智驾时超车不是那么方便"}, {"car": "ZEEKR", "time": "", "comment": "外观我很喜欢，车内空间比较充足，后备箱捎矮一点，空间小点，摄像头没有特斯拉的高清"}, {"car": "ZEEKR", "time": "", "comment": "外观不如小米，智己l6，不过也算是耐看型的，越看越好看。内饰很豪华，同级最好了。配置基本上也是该有的都有了。四驱动力真心无敌，一脚下去无人能跟得上，很容易超速。"}, {"car": "ZEEKR", "time": "2024-11-05", "comment": "提车两个月，城区电耗百公里 14 左右，高速电耗 16 个左右。能耗感觉还行。外观我个人挺满意，内饰一般，个人也不是特别在意内饰，车子开起来的驾驶感受还是特别好。 25 款后驱 100 度电池，裸车 22.99，保险 6500 多，落地23.65"}, {"car": "ZEEKR", "time": "2024-09-23", "comment": "操控特别舒服，电门前半程不蹿,深踩时力出来快，推背感强烈，车少的路段试了几把深踩电门加速，对007入门版的加速表现相当满意。值得一提的是能量回收有三档可调，默认设置在“弱”的模式，在松开电门时，车辆不但加速，还会比较快的慢下来，只要不松电门，车辆速度会维持良好。我觉得这样做的好处就是，在电动力加速普遍极快的情况下，一脚深踏板让车辆速度飞快起来后，再迅速松踏板时车辆速度会迅速回归正常，这样可以不让车辆太蹿，避免出事故，同时有较好的能量回收效益。"}, {"car": "ZEEKR", "time": "2024-09-26", "comment": "20万纯电轿车没啥可选的，外观我是觉得还不错，除了尾灯。。内饰还OK，就是储物空间不是那么多。。智能驾驶用起来还行，辅助泊车用的比较多，对新手友好。。语音控制响应迅速灵敏。。能耗的话，开启动态续航，基本就是实表，上班通勤导航显示13公里，表显也掉13公里。。"}, {"car": "ZEEKR", "time": "2024-09-28", "comment": "车子外观非常有辨识度，内饰也很有高级感，做工用料考究，动力基本上踩下0.5秒才会到，高速高架智驾可用，但不能到放心用的状态，开了变道确认后偶尔还是会莫名其妙自己变道，挺吓人的，目前eva用起来还是比较智能的，基本上所有操作都用语音唤醒，识别率很高。"}, {"car": "ZEEKR", "time": "", "comment": "外观实车看起来比图片顺眼一些，四驱底盘质感很好，内饰质感和竞品相比个人感觉是最好的，同价位配置基本拉满，空间够用，电耗偏高，特别是空调和低压系统占比很大。"}, {"car": "ZEEKR", "time": "2024-09-11", "comment": "其他所有我都很满意，就一点：新车到手后提示后泊车系统故障，不能自动泊车和远程遥控车辆，打了厂家电话，说可能是系统随机问题，让我去售后更新系统或者等下次OTA推送，谁懂啊，新新的车，虽然不影响我驾驶，但就是感觉像吃了一坨屎。 抛开这个不谈，车的确是个好车，20w出头，性价比极高"}, {"car": "ZEEKR", "time": "2024-12-02", "comment": "1.充电感受-800v平台，只要充电桩允许200kw随便上，第一次在中核充电站60-90%十分多分钟，最高150kw的功率，真的对于我这种焦虑症车主有巨大的信心！不需要耗费我太多时间就能开走！"}, {"car": "ZEEKR", "time": "", "comment": "一、配422马力，快充时间仅为0.175小时\n\n这款ZEEKR 007后置了一台拥有422马力的永磁同步电机，其百公里加速时间仅为5.1秒。\n中型车拥有422马力意味着什么？422马力已经不是够用不够用的问题了，而是能够使ZEEKR 007获得良好的动力性，使用户获得良好的驾驶乐趣。\n\nZEEKR 007搭载了容量为75kWh的磷酸铁锂电池，这使得ZEEKR 007的综合续航里程可达688公里。就纸面参数而言，688公里的续航里程在电车中属于中上水平，里程焦虑在这里没有立足之地。\n\n此外，ZEEKR 007拥有800V高压快充平台，在快充模式下75kWh的电池仅需0.175小时即可充满。800V高压快充技术目前只应用在少数电车上，这也是ZEEKR 007的一大亮点。\n\n二、配置丰富\n\n国产车的配置本来就丰富，20万级国产电车的配置丰富度就更不用说了。ZEEKR 007拥有较为丰富的主被动安全配置和操控性配置，例如前方交通穿行制动、自动泊车入位、抬头显示、透明影像等配置。\n\n这款ZEEKR 007的前后排座椅均设有腿托，乘客在车内可以平躺休息。除此之外，车内氛围灯、21个扬声器、车载空气净化器等配置，这些配置可以为乘客营造良好的驾驶环境。值得一提的是，上述这些配置还仅仅是ZEEKR 007标配车型的配置。\n\n三、总结与讨论\n\nZEEKR 007对标小米SU7，这款电车拥有良好的动力性和688公里的长续航能力，同时搭载了800V高压快充技术。目前拥有这些配置的电车不多，其中一个原因是ZEEKR 007的迭代速度较快快，很多新技术和设计理念通过迭代应用于ZEEKR 007。\n\nZEEKR 007的外观风格凸显了美感和科技感，它的目标用户主要是年轻人。ZEEKR 007是国产电车的优秀代表之一，如此性价比是合资电车的难以企及的。"}, {"car": "ZEEKR", "time": "", "comment": "9月头下订，因为改了轮毂，没有现车，等了大半个月，好在赶在了国庆前提车，这笔预计提车时间要快一点，值得表扬！ 整个提车流程丝滑，完全无需等待，交付的人员也很专业，会仔细耐心讲解车的每个部分及其功能，我们还当场把车膜也下单了，想着一上好牌就到极氪家贴膜。"}, {"car": "ZEEKR", "time": "2024-04-16", "comment": "没什么对比的车，直接订的007吧，如果非要推荐一个值得信赖的国产新能源我只选择极氪，调教的底盘国内独一档了，毕竟吸收了这么多技术对吧。四驱智驾，配置也拉满了，选配了锻造轮毂并配备四活塞刹车，这个只能说一般吧，但是毕竟物有所值，还有就是100度电，这个东西可以说是非常有必要，毕竟我个人来说，用车需求就是跑高速 ，实测高速限速120 ，可以跑480km，总有人说续航焦虑，对我来说400km往返就足够累了，正常累了服务区休息一下，电也基本充满了\n【购车经历】\n销售吧也属于比较热情的，直接上门试驾，我也直接订了\n【提车价格】\n选配100度，20轮毂，落地29.59……而且我还没有小定的那种，先亏5000……买的官保，直接拉满了，价格9100，一起落地30.5 便宜\n【驾驶感受】\n能上四驱一定要上四驱，cdc，液压衬套是每次开车都在用的东西，四驱后驱完全开起来是两回事，智驾无所谓可有可无\n【动力表现】\n动力不说了 过剩，5秒左右的车开着就很合适了 \n【空间表现】\n空间足够，后排座椅偏短了一点点\n【最不满意】\n没什么不满意的，提车都是销售开009专车来接的，\n极氪服务不止于大定，我这个销售是真的不错\n关于底盘高度问题……日常城市用车足够，再低也低不过我改了kw的540阿，都没刮过 ，没大家说的这么夸张"}, {"car": "ZEEKR", "time": "2024-02-03", "comment": "从发布时就有关注这车，不过开始对外观不太感冒。一开始比较钟情阿维塔12，也去看了阿维塔实车外观和内饰其实挺好的，属于非常有调性的那种，老婆孩子也挺喜欢的。其中也关注了智界S7，华为门店看过实车和内饰，外观还可以，内饰没看上，不是自己的菜，而且跟价格不太匹配，性价比不太高。极氪是在商场极氪家看到白色的实车带灯幕版本的，感觉实车要比网上图片和视频好太多了，内饰也是自己喜欢的调调。因为自己也是领克02车主，对吉利的车子还是很认可的，领克开了四年多用车感受来讲还是很不错的，底盘扎实，做工用料也是比较好，除了车机反应稍微拉夸些。综合对比了下性价比还是很高的，没怎么犹豫就下定锁单了，前后大概二个星期左右交付通知车到了，没想到还挺意外的。目前开了八百公里左右，总体感受还是物有所值的。虽然有些系统上面的小问题如蓝牙钥匙问题，ota升级问题，不过极氪售后还是算给力很快安排解决了，目前没有什么问题，希望以后不会再碰到哈。另外说一下目前的电耗∶因本人是在苏州这边，如果温度在零上的话不开空调的话不超过15，如果温度零下再加上开空调的话没有低于20分，一直都是舒适模式加动能回收标准，开起来就像大排量的后区油车，加速很线性，而且后劲也从容，从油车过度过来很容易适应，没有什么割裂感。最后希望极氪继续深耕优化，让各大车主用车可以体验更好！"}, {"car": "ZEEKR", "time": "2024-07-31", "comment": "给媳妇买的代步车，本来想买高阶智驾，冲着华为智驾去的，后来仔细一想，城区里开智驾用不大到，也就刚开始图个新鲜，没必要。于是选择范围就放宽了，刚好之前关注的007好像是4月份推出了后驱增强版，这版本除了智驾不大行基本上该有的都有了，性价比算是拉满了。于是叫了上门试驾，试完接着就大定了，现车挺快3天就到了。 说下感受吧。外观方面，仁者见仁了，不过我想说一点，这车看网上图片是有点违和，不过看实体效果不一样，实体还是挺好看的，特别是大灯开启的时候。 内饰在这个价位里应该算是良心的了，没啥好说的。 配置丐版的主打一个性价比，该有的基本都有了，我感觉20万的车里007应该算是很能打了。音响效果很棒，听歌舒服。 后排空间和我的s90比是小了点，毕竟车长在那里了，同级别车里也算不小了，小板凳感觉也没有说的那么严重。 续航没啥概念，因为媳妇主要是市区通勤用，妥妥够用了，估计也就半个月充一次电，之前沃尔沃送了7kw的充电桩，省了个充电桩钱嘿嘿。 车机这块很丝滑，语音能干的事不少，比沃尔沃强太多，除了智驾还不太行，没啥毛病。 驾驶方面，拿来就能上手，开起来很舒服，不过自动驻车需要深踩一脚刹车才行，这个有点不大适应，沃尔沃是速度到0就自动驻车。自动泊车好评，对于我这种懒人挺友好的"}, {"car": "ZEEKR", "time": "2024-05-26", "comment": "总体而言，是同价位最能打的车型，在20万价位的B级车里，能有全系列800v平台，同时各方面驾驶参数都比竞品略胜一筹，是性价比拉满的选择。 007是我的第一台车，购车之初，什么都不懂，跟很多朋友了解了关于购车需要考虑的各种地方，同时高强度在懂车帝等平台论坛上了解心选车型的各项优缺点，才知道购买一台车需要考虑底盘、操控、续航、空间等各方面因素，完美的车型不存在，只有按照需求和预算才能确定最符合自己的车型。因为身处广东，身边的朋友用日系车的居多，选车时考虑的品牌比较多，丰田本田比亚迪吉利等。最后主要是考虑到自己每日上班通勤80公里的需求更适合用纯电，同时吉利车系的安全性对我这种缺少驾驶经验的人而言非常具有吸引力，更诱人的是，极氪的底盘和操控，已经是国产天花板之一。何况，极氪的外观颜值还极具合影，在我公司停车场里，成了众多日系车里最靓的仔。 缺点也是有的，毕竟一分钱一分货，如车机系统智障、内饰单调、后驱版本底盘偏软。如果说有什么后悔的地方，那就是没有加钱上四驱版，或者上极氪001，但这不是007的缺点，是我的缺点……"}, {"car": "ZEEKR", "time": "2024-06-26", "comment": "1.选择原因\n其实最近一年以来都想要一台燃油后驱车，本人喜欢驾驶，对转向和底盘要求比较高，看了一年多的捷豹xel，但迫于如今纯电车在用车成本方面的优势，还是向新能源低了头，但选车的角度依旧是驾乘体验为核心，所以在小米su7，智己L6，极氪007和宝马I3里面做考虑，小米提车周期太长了不考虑，智己内饰实在是喜欢不起来，i3感觉喝这几位不是一个时代的选手，综合考虑还是007，四驱版底盘更好所以直接干了\n\n2.外观\n其实007的外观最开始真的接受不了，但是迫于竞争对手更难以接受，还是忍了，后来发现越看越好看，加了灯幕感觉比不带灯幕好很多\n\n3.内饰\n内饰总体感觉一般般吧，算不上喜欢但也不排斥，还是捷豹内饰打动我…空间还行吧，平常也只是和女朋友用车，基本不满载，对空间要求不高，还是更喜欢001的内饰\n\n4.驾乘感受\n四驱版底盘调节前后差异还是很大，舒适模式明显上下晃动很多，便柔和的滤震，对乘客友好但开起来不舒服，运动模式底盘相当优秀，硬中带韧，开起来很爽，加速不用说了，随踩随有，3秒级的零百即便是中段加速也是瞬间爆发，顺便提一下现在的极氪好像没有电门延迟了，开起来真的是人车合一，LCC效果不错，高架桥上基本不用操作，NZP还没用过，转向给好评，舒适模式方向盘也算重的，虚位很小，开起来很有安全感，指向也算精准而且很迅速\n\n5.能耗\n我的开法比较保守，现在开了快500km电耗14\n\n总体来看，007是一台相当优秀的车子，只要能接受它的颜值，带给你的就是同级别数一数二的体验"}, {"car": "ZEEKR", "time": "2024-03-09", "comment": "1.31下定（被首月政策冲昏了头脑），3.3通知提车，目前跑了快1000公里，总体用下来还是非常不错的。\n按正常惯例先说缺点：\n1.通过性差\n不知道现在的设计师是对中国道路建设有多大自信，动不动就三米，三米大几的轴距，五米多的车长。由于我妈家是老小区，车库是人防工程改造的，坡度大概有个13-14度，不算特别陡，但是坡道非常短，所以以后去蹭饭就告别地下车位了。而且还包括新小区的这种门槛（图8.9），单人空载就很极限了，多人或者后备箱装了东西就不敢想象了。\n2.app响应速度慢\n在手机信号和车机信号都是满格的情况下，经常遇到开个空调或者加热，要转个半分钟甚至要重进app的情况。逻辑也是很奇怪，空调和座椅在两个界面，需要等空调开启完毕，才可以调节座椅。而且座椅加热或通风的大小也要每次都发一次指令，而不是调好了统一发送指令，希望在下次软件升级能有所改善。ps：打开哨兵模式实测是最慢的，要一分钟。目前在不带卡片和实体钥匙，被罚站过三次。\n3.储物空间略少，前排只有充电面板和两个杯架，好在扶手箱还挺大，但是东西一多就杂乱了，在拼夕夕上买了屏幕后面的储物格，可以放钥匙和纸抽。后排也只有车门和中间扶手，满载长途出行估计乘员腿上东西不会少。\n4.个人观点，落地28万多不送充电桩，没有内置etc，全车好像就一个usb，剩下都是typeC。\n说完主观缺点，再说说优点：\n1.动力\n实测3.45s的零百加速，4.46s的60-160，放在十年前，只有百万级，甚至三百万级的超跑才有的性能，而且007还给了宽敞的后排空间和配置。\n2.底盘\n四驱标配的cdc电磁悬挂挺不一般的，让这车有了三个性格，而且前双叉臂后多连杆在20.99万起售的价位也是相当炸裂的，虽然没有001铝件多，但是实际感受我觉得不输001，而且车子更小，变道和超车冗余更大。\n3.配置\n我上一台车是\n192匹 零百6.7s 前驱 手动座椅 三无座椅（无加热无通风无按摩） 零售价27.8万\n现如今\n646匹 零百3.5s 四驱 可调电磁悬挂 座椅加热通风按摩 无框车门  这些放在我还在大学时，妥妥是dream car 宝马M5 奔驰cls63amg 或者rs7甚至四门法拉利 马丁Rapide才有的配置啊😂 现如今新能源卷的，让我这种屌丝也开上来当年的百万级豪车。\n4.智能化\n看了懂车帝8车横测，从极氪007开始，智驾部分有了原华为工程师加持，加上双orinX500多算力，当下除了华为系，基本可以说是第一梯队了，用下来这个lcc也是挺好的，而且能设置变道迅捷与否，画龙指数也能接受。（老001车主不要打我）\n5.颜值\n网上对着车的外观评价褒贬不一，我反正看实车觉得挺帅的，像机械战警。那些成天盯着网络去看的黑粉群体，我觉得本身是对这车有关注的，只不过要么买不起要么就是纯口嗨。实际没必要对一个产品太有攻击性，你不喜欢可以不买，不爱看可以点不感兴趣，天天又要看又要喷，不知道心理还是否正常。就好比我媳妇买的那些化妆品，我一窍不通，甚至有的动辄几百几千一小瓶，我感觉我挣的钱都打水漂了，但我也不会去网上说某蓝之谜是垃圾货，某莲娜设计还不如我的大宝好看。我既不是对标用户又没有能力消费，那我就安安静静做一个看客不好吗？\n希望能帮到准007车主，欢迎大家来评论区交流"}, {"car": "ZEEKR", "time": "2024-06-01", "comment": "【购车经历】\n人生第一台车，看了各种品牌，参数、价格、车评看了个遍，迟迟下不了决定。后来想开了，汽车是个极其复杂的机器，有限的成本下压根没法做到十全十美，各种品牌都有缺陷和优点，全看自己取舍。同价位的车，基本上性价比不会差太多。\n后面我也重新评估了自己的用车需求，发现实际上很多优缺点我根本不在乎。那就索性闭眼买，选个自己看着顺眼的，反正无论买啥车最后都得后悔。\n\n【提车价格】\n我不信任当前的智驾技术，索性就选了无智驾的四驱版。容易续航焦虑，所以选装了100度大电池。裸车价格24.99，在接受范围之内。不过考虑到销量，感觉还可以更低些，不着急买的可以再等等新权益。销售自掏腰包买了几百块礼品，我也就没再继续挑刺。当时去看某牌，销售管理真得很严格，无论咋说人家就只送官方的东西，一点不多给，火热的购车热情被泼了冷水，后来仔细想想也就放弃了。\n\n【驾驶感受】\n我这人比较大条，也没开过啥好车，细腻的驾驶感受我也体验不出来，总之就是开起来很爽，提速很快，驾驶体验是我开家里的旧标致没法比的。\n\n【销售态度】\n也不知道是不是在网上看了太多极氪销售的负面新闻导致的，我感觉大定之后负责交付的销售确实态度冷淡了不少，交付仪式也比较草率。不过整体没出什么大摩擦，车目前也没什么问题，后面再观察。"}, {"car": "ZEEKR", "time": "2024-08-19", "comment": "【购车经历】\n我应该是24款007最后一任车主吧，为什么这么说呢。因为购车后13天就出了25款，也算是韭菜皇了！对于售后服务极氪真的很差，极氪对待员工考核可能很无所谓，毕竟给我感觉极氪这个公司就是坑蒙瞎话胡说，购买这台车，纯纯是被骗过来，以各种优势，地补，金融贷款给我保证只要我交定金其他的肯定能下来，结果当晚呢，定金交了后什么都没有，贷款1.9的年利率也做不了！然后告诉我定金不给退！爱上哪告上哪告去，就这，欺人太甚，还好我全款可以购买，但是所享的优惠一样不差全都没有！有意隐瞒25款上市信息，一再强调不会更新那么快，结果呢，25款007在13后就上市！这就是极氪！损人利己，\n\n\n\n\n【续航】\n官方续航680，实测续航400。"}, {"car": "ZEEKR", "time": "2024-03-26", "comment": "【驾驶感受】\n就是上下班开的，因为真的不喜欢智驾这玩意，选的四驱版上了100度电池，开起来真的很爽，总是忍不住踩两脚，3.3s的百公里提速太够用了，现在每天上下班都开舒适模式，CDC减震硬可操控，软可舒适，代步很舒服\n\n\n【空间表现】\n反正家里人都不是180大高个，挺够用的，自己买的车带爸妈坐了一次，都说很舒服，空间跟3系比较接近，后排坐着也不难受\n\n\n【亮点配置】\n同价位特斯拉真的属于毛坯，这个又带hud，前面又有屏幕，hud再优化缩小一点会更好，理想那个hud就刚刚好\n\n\n【续航】\n老忍不住踩快，电耗自然高很多，400km左右的续航吧，不过我都是喜欢凌晨12点去充电，基本30-50块钱就充满了，30分钟从10%-100%，800v确实快\n\n整体来说挺满意的，唯一不满意的就是我刚提车，新款001就上了……很烦，早一点我就可以提001了"}, {"car": "ZEEKR", "time": "2024-04-25", "comment": "外观\n买车前：很有科技感和未来感，好看。灯幕一定要选。\n买车后：基本维持原判，黑内黑外很帅。但是灯幕，开车也看不到啊。55开吧，有钱就选，没钱不选也无所谓。\n\n内饰\n买车前：蓝白巨丑，蓝色像掉色的墨水，白色时间久了一定发黄。必选黑色。另外中控台有点low。\n买车后：黑色nice，质感都很好，中控台没那么讨厌了，因为还挺实用。但是，没啥高级感。内饰85分，中控60分。\n\n空间\n买车前：后排没有001大，很纠结。\n买车后：至今后排没坐过人，属实多虑了。但是，空间绝对是宽敞的。另外，那个后排电动调节，没什么用，就最躺的角度还算舒适，纯噱头。\n\n配置和车机\n买车前：配置挺高，车机很流畅。\n买车后：配置高是真的，车机跟手机不能互联，属实浪费性能。不过刚试过OS6.1，改善非常多。等OTA吧。能赶上一流水平。\n\n智驾\n买车前：必选智驾版。\n买车后：高速很好用，上海城区不敢用，这2万，不如花到4驱上。\n\n驾驶\n买车前：上海用不到4驱\n买车后：后驱底盘怎么这么软！！！舒适是舒适，但是高速上太晃了，需要适应。重底盘肯定不会丢抓地力，但是车身姿态不好。最后悔的就是没买四驱。\n\n续航\n买车前：我一定要选大电池。\n买车后：选对了，高速能跑650多，非常够用。实测往返绍兴玩，488公里耗电75度。\n\n整体总结\n还是很优秀的车，不后悔选007，后悔没选四驱。灯幕可有可无，智驾可有可无。看钱包。"}, {"car": "ZEEKR", "time": "2024-02-11", "comment": "车子很惊艳，提到车的那一刻真的很开心。我是2月1号下的定，2月8号提的车，一周的时间遇到了个好销售，让我直接年前提车。\n\n优点：\n1. 感觉007这个车堆料确实很足，\n2. 最喜欢它的抬头显HUD，非常好用。\n3. 内饰没得讲，全部都是翻毛皮，我朋友坐到车里基本都是夸赞的\n4. 车机很流畅，该有的功能都有，可玩性很高，而且还能车外喊话，还有灯光秀，比较有意思\n5. 后排有电动调节，虽然没什么用，前排有按摩通风加热，而且有意思的是它的腰脱按键是可以直接控制按摩的。\n6. 车子开起来很柔和，提速很快但没有像特斯拉这么突兀，底盘感受就是过滤的很不错，有那种沙发感？\n7. 有红外的疲劳检测很智能，也很频繁，如果你打瞌睡了，它还会自动帮你开启个几分钟的按摩，还是很好的。\n\n缺点： \n1. 续航实在太差，感觉和特斯拉的比不了，因为我在老家提车，提完第二天回去上班，开了1200多公里，有自己开也有开NZP开，整体下来最少都要21的能耗。实际的续航只有400不到。所以想入的建议选四驱。\n2. 蓝牙挺灵敏的，但是有个bug，当你用手机靠近解锁功能时，不在主驾驶位置解锁，去后排开门，它有时候会自动落锁，然后就夹手了，我被夹过一次，很痛，建议极氪优化一下\n3. 我看很多车评人都说高速NZP会自动变道超车，但是我的车没有，必须要手动去拉转向灯的杆来确认超车，不知道是什么情况。"}, {"car": "ZEEKR", "time": "2024-02-27", "comment": "外观：实车要比照片好看，或者说角度找好，还是很帅的，车头略短，整体低趴，比较协调，强烈建议➕灯幕，外头充电的时候给其他车主展示😂 内饰：黑灰内饰沉稳内敛，没有犹豫直接选，氛围灯说实话还是不够氛围，不是很中意这种水晶灯，感觉有点廉价… 配置：拉满，就是直接拉满了，之前也看过小鹏p7i，毛豆3，还有电马…就总差了一点点，后面极氪001也是配置拉满，更具吸引力，晚些买应该就001了 空间：一辆B级车，应该得是B+级车了，乘坐空间我觉得是妥妥的，没有那么不堪😹后备箱空间就正常水平吧，前备箱还没用到过 续航：目前开了2000+公里，平均能耗是15，平常通勤能耗在13、14间，还是比较低的，当然跟外部气温也有关系，空调开的也不多，空调加高速能耗在19左右 智能化：高速nzp很好用，但ACC 、LCC还不够好，只有长直线时会使用，其他路段用着更耗神，有次隧道打开了ACC ，但车头未完全朝正，斜着就要撞上墙 驾驶感受：加速标准，动能回收强，缓行模式，比较习惯这个设置，没开过什么车，谈不上有什么驾驶感受，觉着操控简单，即踩即有。"}, {"car": "ZEEKR", "time": "2024-02-25", "comment": "【购车经历】 因为有两辆油车了所以想买个电车玩玩！ 【提车价格】 我是四驱智驾除了卫星电话没选其他都选了。保险是5100元。 【驾驶感受】 3.5秒零百加速完全够用！基本秒路上的车！但是还是后悔没买性能版。 【续航】 山东冬天续航打骨折！跑280公里就要加油！好在充电速度快！用国网充电桩的情况下30分钟充完！极充速度更快20分钟充完！ 【乘坐体验】 我186CM，座椅腿托完全没有用。还好现在座椅调节的还算舒服。但是长途很累腰！还好有油车开长途！ 【最不满意】 1.座椅通风只有靠背通风坐垫没有！官方买车前没有说明！早知道坐垫没有通风我就买性能版了！ 2.防眩后视镜，副驾驶位置没有！官方之前也没说明。赤裸裸的简配。 3.内饰氛围灯不齐！特别是我们第一批车！现在提车的基本都是齐的！ 4.真皮座椅塌陷，必须要垫坐垫！我X5和A6就没这个问题！ 5.前机舱挡泥板有问题！前机舱进泥水！线束全是泥水！官方也不出改进方案！要是出了保修期！因为甩泥水出现问题！车主不就是冤大头吗？"}, {"car": "ZEEKR", "time": "2024-01-31", "comment": "【购车经历】\n23年后半年就在看新能源了\n最初只想买个15左右的，先后试驾过深蓝s7，银河l7，零跑c11。后来一想不如直接买纯电，因为家里暂时不能安装充电桩，如果买混动，纯电续航只有100多，天天去外面充电麻烦死了，我也没太多长途需求，纯电更适合我用车场景。但是十几万的纯电没有特别好的选择，要么续航短，要么车太小。最后又把预算提高到20以上，试驾了ls6，阿维塔11。ls6都说电耗太高，而且20出头只能买丐版400v的平台，阿维塔11智驾是真牛逼，但是又超预算太多。期间一直有关注极氪，001也试驾了，感觉车有点太大了，所以先付了意向金等007正式上市，27号发布当天就转大定锁单了，因为22.99这个配置给的挺足，后驱对我来说动力也够了，8000的灯幕还是加了，不带灯幕的除了黑色都有点丑。然后就是漫长的等车下线，天天群里催交付，15号下线，19号板车就到西安了，20号提车，到现在跑了400km，总体还是很满意的。\n\n【最不满意】\n只有一个吐槽点就是这车地盘太低了，刚开回来时候我们小区出库必磕地盘，后来我每次出库开的都很缓，尽量找中间平一点的路就没问题了，但每次出库都得小心翼翼的\n\n\n【驾驶感受】\n极氪的车加速跟大马力油车一样，前段有虚位，猛踩一脚，它有0.5s左右的延迟，然后才开始猛提速。舒适模式跟其他俩模式加速体感差挺多的\n其他的问题待我后续使用再跟大家分享吧"}, {"car": "ZEEKR", "time": "2024-02-14", "comment": "年前提的车，补个感受供大家参考…\n\n【购车经历】年轻关注电车，然后路过去试驾了下，比我原来的哈弗H4驾驶体验好太多了，当天回来考虑了下就下订了，销售人不错，帮我搞了小定的5000优惠，还帮忙节前交了车\n\n【提车价格】24.49，送个膜（说是xpl的，感觉是垃圾膜），还没去贴，原车就自带个脚垫，提车送花…保险因为急着提车直接极氪合作的平安保险5300。\n\n【外观】挺帅的，很多同事说像跑车，哈哈\n\n【驾驶感受】原来没开过电车，油门很轻，很安静，底盘感觉很稳，滤震感觉不错。本人不激烈驾驶，倾向家用\n关于智驾：其实还是很实用的，高架和高速基本用智驾，不能用的路段也可以lcc，反正不怎么要自己管。。智驾有2个硬伤，希望后面升级，一个是遇到闸道或者限速隧道会突然减速…减到40都遇到。。另外是遇到枢纽并道时候，一定会转到左侧车道，哪怕有车在前面而且很近…\n\n【续航】目前几次充电差不多半个小时补50度电左右，6-10℃的时候高速110大概500多公里，春节温度高了，感觉可以到600。\n城区一般来回10公里大概2度电，完全够用。目前最远93%电从厦门开回南平延平，剩36%\n这个月平均电耗17度，夏天估计会更低\n\n【销售态度】极氪的交付确实不怎么管…销售是还不错。\n\n【其他】手机就是钥匙非常好用，目前还没罚站。"}, {"car": "ZEEKR", "time": "2024-05-29", "comment": "✅第一：颜值就是第一\n预算内，选自己喜欢的外形，和选男朋友差不多，每天看到ta心情愉悦真的很重要。不想要太可爱，太女生化的外型，这个比较中性。\n\n✅第二：动力适合自己就行。\n如果你主要是城市通勤，上班又不是上赛道。\n抢着跑那一会，速度是快了一点，但一不小心你这辈子就比别人快了。安全性比什么都重要。\n\n✅第三：要考虑停车，养护，来的心理压力\n如果一台车不好停，蹭一下修起来特别贵，可能你就会不自觉地减少开车，开出去心理压力也比较大。想到停车就焦虑，会减少很多开车的乐趣。自动泊车真的对女生太友好，出门随便找位子停，目前没有试过它停不了的位置\n\n✅第四：后去增强版基本配置都有了：方向盘加热，座椅加热，智能空调，按摩，音响的音质，这些辅助功能，都能提升体验。"}, {"car": "ZEEKR", "time": "2024-01-29", "comment": "1.四驱版本，动力很足，开起来很爽，可惜城区开不起来，基本都用后驱舒适模式。 2.音响不错，没事喜欢车里听听歌 3.能耗一般，没感觉800v有什么优势，不过也不差电钱，充电快就行了， 4.开起来比较颠，没有空气悬架。地盘太低了，不敢过坑，小心翼翼的开着，害怕刮底盘 5.夜晚灯幕巨好看，之前后悔，现在很满意了。 6.小毛病挺多的，第一天就遇到u盘不好用容易断流，客服给寄了一个新的，不知道怎么样还 7.前排空间很好，但后排一般，顶头+小板凳 8.车机流畅，自动泊车很好用，不过下载不了第三方APP挺无聊的 9.上下车仪式感很好，但是功能太多，学了好几天也没整明白。 总体来说，挺满意的，但有时也需要氪服一下"}, {"car": "ZEEKR", "time": "2024-03-14", "comment": "电车贯彻一句早买早享受晚买享折扣。 外观内饰还行吧，可以接受；配置很高，就是坐垫没有通风比较失望；空间纵向稍显局促，横向空间不错；续航满足需求，能耗还可以，温度十几度就能保持在14左右；智驾方面也不错，四驱智障版高速NZP体验也挺好；驾驶感受最满意，底盘好悬挂韧操控爽。 缺点也不少：细节做工差点意思，后尾门缝隙大且左右不一样，主副驾门与仪表台缝隙也不一样，副驾氛围灯也没对齐，估计就是第一批赶工的产物；车辆上坡不踩住刹车会溜车；手机蓝牙钥匙不稳定，偶尔走远不锁车，走近不解锁；空调软件升级之后出现的一堆返厂检查项目让人担心产品质量，并且在行驶过程中出现过一次动力受限故障提示，但是闪了两下就消失了，车辆暂时也没有异常，总之感觉电车比油车容易坏，使用不够放心。"}, {"car": "ZEEKR", "time": "2024-03-29", "comment": "车子外观设计感十足，车身圆润，前后尾灯科技感爆棚。内饰也精致高级，尤其蓝白配色，音响音质低音很足很弹，很有高级感。能耗比较满意，广州地区日常开高速和市区，空调音响开开，也就12-16kw平均，75度电综合能开小500公里，单电机就四百多匹马力，驾驶动力十足，路上超车嘎嘎随便秒，全系800伏，充电嘎嘎快，超充桩实测15分钟充到80%，完全没有里程焦虑。还有配的的是高性能胎，胎噪有点明显，还有底盘对细微滤振处理不是很好，路面反馈一丝不漏，偶尔会传到方向盘上，可能四驱cdc版会好很多。底盘和车轮的升级空间还有点大，方向盘偏硬，开久了比较费力，车身很重，如果搞个全铝底盘、静音轮胎、双层中空玻璃，就完美，但这个价位配置已足够强，身边不少人说这个帅，总的来说，性价比不错。"}, {"car": "ZEEKR", "time": "2024-01-26", "comment": "上市当天小定，1月3日长沙大定后驱智驾100度电池的，20号提的车，颜色是烟雨灰。 1、先从颜色来说吧，灰色没有灯幕的真的挺好看的，还耐脏，总体来说长在了我的审美上。 2、内饰没有什么吐槽的，黑色的内饰和灰色搭配刚刚好，内饰的质感够用了。 3、总体来说驾驶感受还是挺好的，底盘挺稳的，加速日用完全够了。 4、长沙这周下雪了，前几天零下了，从最开始能耗24左右，这几天天气恢复正常6-7度，能耗今天晚上看到了跑到了18左右，车辆还在熟悉中，目前还没充过电，使用基本上是城市日常通勤，冬天的天气100度的电池续航应该在500多。 5、最满意的就是自动泊车确实挺好好用，另外目前暂时没有被罚站过。 6、吐槽的点： （1）遇到一次360影像延迟，黑屏出现的情况，问了售后让15分钟休眠再看一会，晚上下班的时候就没发现了，不知道啥情况，之后再看看。 （2）后排确实有点短，不过因为轴距长，基本也够用。 （3）底盘确实不高，我使用都是小心翼翼的。 之前也试驾了市面能见到同价位的车，总体来说007还是让我满意的。"}, {"car": "ZEEKR", "time": "2024-02-20", "comment": "四驱智障小电池，才是最优的选择。（屁股侧面不好看） 众所周知极氪强的是操控，况且智驾的画饼嘿嘿嘿懂得都懂。与多位带激光的车主聊了，发现他们的高速nzp和我智障版一样，喜欢莫名其妙变道，都表示现阶段LCC比nzp更好用。 四驱的悬挂，运动和舒适两个档位，是两台完全不一样的车。舒适悬挂适合坑洼路面慢速行驶，运动悬挂在高速过大起伏路面时稳得一批，只动一下，我对我说的话负责。 昨天湖南接近30度，我一天跑了700km，中途只充了一次电，空调按摩通风音响智驾都是拉满的，电耗17，个人认为能耗很不错了。 空调老是上车自动开启，不太明白他的逻辑。 难受的是，销售跟我说新001要年中才上市，结果2.21就开发布会了，气的牙痒痒。"}, {"car": "ZEEKR", "time": "2024-02-14", "comment": "3号大定，选了四驱加电池，27号其实就可以提车了，但是年底太忙就拖到了下月。先说槽点(跟001和窝窝s90比较)\n1 车内空间真的没多少，还好爸妈身高1米6左右，1米7以上很容易碰到顶上玻璃，\n2 去提车的时候车内一股味道。\n3 避震对比了降价的001(太软)这还是有了cdc的情况 要是后驱的只会更软\n4 音响吹的太过了 不如宝华 比001的雅马哈好上不少\n5 路面噪音包括胎噪很大 双面夹胶玻璃真不应该省\n优点\n1 首先就是安全 其次还是安全 最后还是安全\n2 加速表现就不说了 非常棒\n3 智驾表现是不如华系 但是没有那么不堪，难用 我当时订的时候也是带着偏见 认为极氪做不好智驾索性订的四驱没有选智驾 这车春节初一去无锡玩 高速全程nzp 表现非常棒 超车很灵敏迅速 识别有超车条件直接变道\n4 吉利系的底盘 开过的懂得都懂 \n5 800v架构带来的三电加上能耗还有充电是001比不了的 从常州到无锡全程高速120 空调设置成22 能耗能达到17 这个成绩非常不错了 充电从50到90只需要20分钟\n说了这么多 如果让我在01跟07之间在选一次 我会加价选s90"}, {"car": "ZEEKR", "time": "2024-01-31", "comment": "【购车经历】\n刚提车后遇到了许多故障但是一波三折最终问题都解决了，车和服务都没啥问题，就是出厂检测居然没有检测出来问题，也是很神奇。\n\n【驾驶感受】\n开着挺好的 开过的车不多 可能第一次开轿车长时间开对比感觉好是好开的。\n\n【续航】\n开法比较猛 基本上20电耗左右吧 也符合预期了，因为有续航焦虑加的大电池 感觉还是和油车续航有点差距 不过可以接受。\n\n\n【空间表现】\n空间够用 后排也不差 反正南方这边人别太大个应该没问题。后备箱也中规中矩 。\n\n【最满意】\n充电速度确实快 跑一千多公里高速回老家，一路充电基本上一起充的都没我的快，然后座椅按摩挺实用，音响效果也挺满意的 对音响有小小的要求所以之前看001就有点纠结音响。\n\n【最不满意】\n感觉座椅有点不太好坐，久了腰很酸 不知道是调节位置不对还是去怎么样 坐起来稍微有点不那么舒适 可能为安全考虑吧，后驱看看配个坐垫会不会好一点。"}, {"car": "ZEEKR", "time": "2024-03-26", "comment": "整体还行。不足之处的话，底盘略偏低，发动机舱进泥水，导航有时候会偏移，氛围灯会有倒影阻挡后视镜视线，u盘时不时失灵等问题，还是或多或少有一些不到位的地方的。好的地方，外形还是不错的，各项配置也基本拉满了，满足了司机的日常驾驶需求，气温合适的情况下续航满意，加速可以，超车杠杠的，方向盘确实有点儿重，一只手有点难操控，刹车有轻微点头。加了灯幕，主要是怕不加外观不好看，现在想想嘛，有点儿小后悔，黑车加不加其实外观差不多，而且开起来自己也感受不到，平时上下车的时候，为了不社死把迎宾功能也关了，所以，基本没用上。网上说的罚站没碰到过，但是在手机关了离近自动解锁功能之后，有时候路过车子还是会有亮灯的情况，有点儿烦。"}, {"car": "ZEEKR", "time": "2024-02-09", "comment": "外观内饰好不好看因人而异，不做评价\n\n配置上你很难找到23w四驱+CCD的纯电\n\n空间在这个轴距下还不错，后排相比汉、001还是差一点，但后排有座椅电调很好\n\n我是有很好的充电条件，所以没选100kWh电池，75kWh的续航有点拉跨，官方标称616km，实际只有400左右\n\n智能化上8295+OrinX比001好了不是一点半点，车机巨流畅，也没出现过黑屏或卡死，EVA的连续对话很舒服，但唤醒的灵敏度还不够，辅助驾驶在深圳这边高速、高架的领航挺不错，自动泊车停的比我周正，\n\n驾驶感受我是真喜欢，CCD调到运动之后飞坡接的非常好，过减速带、压井盖的体验也很好，只谈个人喜好的话，比我家里的汉、途锐、老帕都喜欢"}, {"car": "ZEEKR", "time": "2024-05-04", "comment": "第一眼感觉一般般，但是驾驶的感受非常喜欢，不选灯幕的一定要选黑色！真的太帅了，越看越喜欢，很有科技感，能上四驱就上四驱，ccd减震能让一台车开出三台车的感受，不过后驱增强也够香了。 都说极氪是电动纳智捷，实际看下来能耗还是很低的，市区平均在13-14，我去年刚拿的驾照，黄金右脚还没练成，有群友能控制在11-12，高速能耗大概16-17左右，nzp很好用，300公里的高速我就接管了一次。目前也已经将前机盖进泥水和后备箱裸露线材全部解决了，我这台出厂就已经全部装好了，老车主还可以和极氪管家预约免费安装，极氪管家服务真的非常棒哈哈哈，7x24小时随时随地提问，出问题了也能帮你对接工作人员，这点好评。作为人生的第一台车，已经非常满意啦，希望极氪越来越好！"}, {"car": "ZEEKR", "time": "2024-02-17", "comment": "外观方面仁者见仁智者见智，我个人认为很有质感，有独特的气质在，设计非常简约流畅，很有一种优雅的感觉。 800v充电很快，大部分时候充电时间都在20分钟左右，80度电大概需要25-30分钟。 电耗0℃左右时大概在25左右，续航大约400km；15℃时可以降到14左右，续航大约600km，大概打包九折。 音响非常的不错，解析度和分离度都很好，很多用户在这样的解析度下就会觉得吵，如果听习惯了调音严重的音乐建议还是打开音效。 内饰比较简单，后排空间有很大的问题，非常不建议有家庭出行需求的用户购买。 驾驶感受上堪称一绝，甚至比001还要好开。因为四驱版的ccd电磁阻尼，三种模式之间差距特别大，买了一辆车等于可以有三种体验。舒适模式很软，滤震效果好，但是有些路段像坐船。标准模式和001的机械悬挂一样很均衡。 而运动模式才是这台车的精髓所在。在运动模式下，这台车有足够的支撑，同时保持了相当的韧性，过弯时信心十足。转向方面指向性很强，相较于001来说，007会让人感觉非常的灵活，又不失足够的稳重，是一辆十足的驾驶者之车。"}, {"car": "ZEEKR", "time": "2024-02-27", "comment": "【购车经历】\n因为工作原因，考虑从油车转为油车，开始慢慢关注各种电车，前期也做了很多对比，看了特斯拉，小鹏P7，飞凡F7，海豹，智己LS6，银河E8，智界S7，阿维塔12，星途星纪元ES，每个车都有各自的特点吧，但根据预算，用车情况等综合考虑还是选择了007。\n\n外观:见仁见智吧，初看比较一般，看得多了也就顺眼了，比较耐看。\n内饰:蓝白很好看，但不是很耐脏，还得选黑灰，相对实用一点。\n配置:基本上该有的都有了，最初选择时也是参考了很多其他车型，007属于相对均衡配置丰富的（除了前排没有双层夹胶玻璃，同等车型都有）\n空间:从suv换到轿车，总感觉空间不太够用，但和其他同类型的车相比，整体空间还是比较宽裕的。\n续航:冬天开车，空调能耗很高，有一段时间零下的时候，可能是我空调开的高了，空调能耗占到总能耗的40%了，都快30的能耗了，随着温度升高，基本上能耗就降下来了，十几的能耗。充电速度还算比较快，从20%到90%只需要20分钟左右。\n智能化:从油车的车机到007上，整体的体验感完全不是一个纬度了，语音识别和控制体验也不错。\n\n【最不满意】\n最不满意的就是空调了，感觉能耗高的有点夸张了，一度40%出头的能耗，温度也就零下5度以内。\n【驾驶感受】\n这应该是007最惊喜的部分了，底盘整体质感优秀，悬挂能在清晰传递路感的前提下，很好的约束车轮多余的跳动，整体高级感很强，CCD电磁悬挂不同模式的调节也给了车辆更多的可能，一个人开车选择运动模式，多人乘车选择舒适模式，完美应对各种情况。"}, {"car": "ZEEKR", "time": "2024-02-04", "comment": "【驾驶感受】\n首批车主吧应该是。\n⚡续航\n续航因为我上下班单边十公里左右，红绿灯较多，24度空调中等风，动能回收中等，基本都是20多度百公里，里程稍长一些会降到18的样子。\n⚡空间\n空间会因为后座小板凳成为这车最大槽点…哦对还有聊胜于无的前备箱。\n⚡外观\n很主观的东西…我的感受是丑帅…不接受反驳。灯带8k我觉得加了更好看但是我选择加电池\n⚡内饰\n内饰很素，完全是极氪X的风格，但是用料很足，座椅OK，没有实体按键就很傻…哦对方向盘后面有两个可自定义的背键。\n在此强烈说明…出场近光灯默认最高高度已经很射会车驾驶员眼睛了，提车记得先改！\n⚡智能化\n8295和OS好用的，智能化上…lcc堪堪算能用吧，有时候还的手动控车，城里最好不要用，我开车比较佛系，nzp的操作比我更激进。\n自动泊车还行，就是不会考虑主驾能不能出来…很多次都是停好了我又开出来然后用手机倒车进去\n⚡动力\n对我后驱已经足够\n\n【最不满意】\n底盘太低了…真的"}, {"car": "ZEEKR", "time": "2024-01-27", "comment": "距离1月6日提车已经过去三周了，这期间我一共行驶了约1600公里，既有单程350公里的长途也有每天几公里的通勤，所经历的路况有高速城区山区甚至非铺装路，算是有比较深度的体验，总结几处细节和大家分享。\n①小小方向盘，细节心思真的多\n\n首先这个方向盘最实用的功能就是冬季和座舱温度联动自己开启加热，不管车内有多凉，方向盘始终温度适宜，握持舒服。\n\n其次是方向盘上设置了很多功能按键，包括正面的方形按钮、背面自定义按钮和底部的快捷按钮，常用可能触手可及真方便。\n\n再次是方向盘上的背光十分细节，快捷按钮会根据当前可用状态分为不亮常亮和黄色几种标识，辅助驾驶灯也有绿色红色闪烁几种状态，提示到位。\n\n最后就是方向盘本身也是真皮，手感细腻还支持力度调节哦，本身还有四向电动调节+记忆。我说这个方向盘就是普通车天花板，大家没意见吧。\n②全车储物空间都使用了植绒或者软胶垫，包括车门扶手内都有软性材料，不仅能保护手机等物品不被划伤，开起来也能避免异响，这样完善的小细节怎么能不点赞呢？\n③雨刮器的喷水口设置在雨刷上而非前舱盖上，这样不仅美观，没有多余的两个喷水口小揪揪，喷玻璃水也能更均匀，同时避免影响视线，安全感也能提升。\n④头枕音响单独播放导航声音和语音通话，主驾听得更清楚，全车媒体音不打断，乘客更沉浸。如果能够加入主动降噪就更完美了。\n⑤遮阳板化妆镜不仅面积大还有一圈柔光灯，这样的化妆镜效果谁不爱?车内阅读灯也支持调节色温，用起来更舒适。想吐槽的就是后备箱灯光实在太暗，不方便使用。\n⑥前备箱虽然空间不大但是捡瓶子肯定是够了，平常凑一凑不仅环保还能卖钱，有钱了再去充电然后继续捡瓶子，实现完美商业闭环，想想就很爽呢。\n好了，今天就先和大家分享这么多。极氪007还有很多细节，比如自适应大灯、HUD、驾驶员状态监测、场景联动等等，谁用谁知道，就留给其他车友分享吧~"}, {"car": "ZEEKR", "time": "2024-04-03", "comment": "【驾驶感受】避震舒适，转向灵活。后驱动力完全够了。  但仍旧有停车点头的感觉。\n\n【空间表现】内饰设计简约高级！反正是我目前遇到最满意的。缺点就是中控扶手箱不够酷。后排身高180内绝对舒适。 180坐任何bc级轿车都会局促吧。全家南方小土豆完全够用的。车98%时间都是给自己或家人坐的，照顾好自己感受就好\n\n【最满意】ARHUD抬头显示关掉SR超级好用，新手福音，不用频繁低头转头看屏幕。\n方向盘设计的好不挡屏，方圆手感舒适。\n\n【续航】正常电车感觉，虚标肯定是有的。城区走走停停平均16.5吧，有800v快充没那么焦虑了，充了一次真的超快。\n\n【外观颜值】真的越看越高级，特立独行的优雅。很有辨识度。没加灯幕，感觉不实用，且显的车头肥厚，无灯幕更犀利。云霭银在不同光线下呈现出不同颜色，银色帅，金色高贵\n\n【最不满意】提车交付极氪服务水平真的差。极氪服务止于大定不是盖的。车是好的就ok了"}, {"car": "ZEEKR", "time": "2024-07-21", "comment": "最满意的就是驾驶感受，操控感拉满，非常像油车感觉的调教风格，动力和底盘都是最满意的，同价位基本没有对手，享受每一次驾驶的过程。个人脚法问题常年电耗在20左右（运动风格调教），一百度电池充满也就跑五百多公里，不过完全够日常和省内邻省出行使用了。好在充电非常快，官方的充电站也比较多，800v平台的体验不错。智能化在国产车里属于中间水平吧，没什么亮点，EVA总给人不太聪明的样子，而且很多功能不支持语音。智驾买了但是没开通nzp，我可以不用但是不能没有。比较遗憾没选电动门，这个是比001的门更好的，当初没发现。用车空间上平时最多两个人完全够用，后备箱空间一般，但出门露个营也完全够了。整体上非常满意，买之前也考虑34C5，现在完全不想了哈哈哈。"}, {"car": "ZEEKR", "time": "2024-03-08", "comment": "后驱智驾75度电。元旦当天提车，说是全国首批10辆其中之一，我们省第一辆。当时也纠结过后驱跟智驾，虽然极氪智驾起步很晚，但是007的经过提车后的体验确实还行，属于未来可期。75度磷酸铁锂跟100度三元因为有家桩，平时市区代步还是选了75度。 动力很不错，虽然后驱单电机，但无论城市还是高速完全够用。续航还没在适宜温度下开，目前看还可以。智驾目前还算能用，后续推送希望能给力些。车机很流畅，界面也还清晰。底盘很整，但是激烈驾驶时还是有点偏软，据说4驱带cdc能好一些。急加速时车位有一点点晃，可能跟轮胎马力过大有关吧。做工有些细节处还有小问题。氛围灯带晚上有些反光，后期改款应该会修改。网友们的前机舱进水问题因为还没打开看过，也不确定是否有。 车是好车，如果没有新001就很香了，新001出来确实有很多人犹豫了。我觉得要尺寸更大，底盘更整，预算能到28选001，如果预算22，更看重智驾可以选007。"}, {"car": "ZEEKR", "time": "2024-03-24", "comment": "想到哪说到哪儿吧， 动力是很棒没得说，选了灯幕大电池，颜值也还不错，要说哪里不满意的，就内饰不是真皮座椅，而且除了顶配，其他配置没有办法选配，锁单前对这些没有很清晰的了解，有被恶心到，落地进26万的国产车，在当下市场，哎搞不懂极氪高层的想法。 总体驾驶感受说不好的，刹车脚感比较差，前段能量回收后段机械刹车切换的时候不是很流畅，还会有刹车点头，再慢都会有，底盘比较低，目前已经刮了两次还好没有刮到电池只是边框，NVH一般，特别是隔音高速的胎噪很明显，，底盘舒适模式对路面小的颠簸过滤还是可以的 另外说能耗不知道为什么在广州市区开的能耗基本在19到20左右正常驾驶，但是跑了几次深圳能耗基本在16多到17平均速度在100以上，是不是因为四驱的原因，按厂里来说不应该是高速的能耗更高吗，市区能耗更低吗？我没有试过表现能耗和实际能耗达成率有多少，正常充满电95%在500以上能耗低的时候充满将近550，雨天充满表现不到500，估计冬天会更低。 再来总结一下优点，第一当然是外观啦，就是因为外观车展上才定的这个车，但是很不喜欢轮毂，想要改一直没有合适的款式，有车友改过的可以多发一些图片来看一看，充电时真的挺快的，另外比较喜欢的车机，灵敏度各方面都是不错的，目前几乎没出过什么问题，有问题重启也就解决了，网络似乎不是很好，特别是在没有信号的地库出来，以后导航一直不更新，，音响很不错自己在车里看电影是很爽的，音响效果也很不错，但是中音人声差点意思，特别是高速感受尤为明显，所以建议大家听音乐还是以DJ低音为主。动力操控，选择了四驱基本不会太差，加速太猛了，路上随便超，说好说优点的，哎，就这些吧，有什么想问的就多评论一下"}, {"car": "ZEEKR", "time": "2024-06-30", "comment": "外观3分：这车的外观懂得都懂，不算好看的一类，我订的是星空蓝配色，目前权益是限时免费。我个人算是比较喜欢的配色，耐脏些，如果不在乎更推荐买黑色，黑色一体性会更强，前脸会好看很多，黑武士很酷。 内饰4分：确实不错很豪华，座椅通风加热按摩腿托这些标配，HUD也标配。内饰用料也蛮好，唯一的槽点就是氛围灯，大晚上回影响到后视镜！重大设计失误啊。（如果不是这一点可以给5分了） 配置4.5分：这款是800v的平台，后驱单电机。动力续航这块还算是满意，在20个价位里，性价比还可以的。 空间3.5分：只能说这种类型的车，后排不要有啥幻想的，比智己l6好一些。 智能化3.5：个人体验是不如华为系，蔚来小鹏这些。但是也不是很呆傻，还行吧。"}, {"car": "ZEEKR", "time": "2024-10-19", "comment": "这一次国庆小长假我对我的007做了一个长途测试，看看是不是像很多人说的电车跑高速很辛苦。 本次行程总共906公里，根据我对007的了解，只需要在中途补能一次便可以完成这次的行程了，由于是长假期间，避免高速排队所以我规划了下高速补能，同时人也可以吃午饭补能。 事实证明我的选择是正确的。在这里不但不排队，而且充电也可以达到120kw的速度。充了74度电，耗时44分钟。这个补能速度我还是挺满意的。 最终到达目的地的时候，车辆还剩45%的电。剩余续航里程还有294km。总里程914km，平均电耗13.8度。我觉得这样的表现还是非常不错的。 在这次的长途旅行中，我也测试了一下高速上的驾驶辅助性能如何，我基本上是使用nzp在高速上行驶。有一说一，这个nzp只能说是能用但完全说不上好用，在整个高速路上对于限速的识别还是挺准确的，能够自己加速或是减速，同时超车也挺敏捷。车道保持也相对准确，不会左右乱晃。也能自动下匝道，下匝道的时候减速也挺温柔。就是在面对大曲率弯道的时候减速有一些过于明显了。也许是出于安全的考虑，这就让整个驾驶辅助的过程不是那么的丝滑。同时在变道超车的时候，方向盘还是打的有些快的。因为速度快，所以会让车身有一定幅度的摆动，舒适性上欠缺了一些。所以说这个智能辅助驾驶还是需要提高的。希望在以后的ota中能够解决这样的问题，这个驾驶辅助就可以使用的很优雅了。 这次我还体验了一下极氪的v1极充站，整体来说体验感非常的好，充电站很干净。而且还能自动降低锁，不怕被油车占位。最值得夸奖的就是充电功率。我的车可以长时间跑在300kw以上的速度，电量超过90%的时候才会降为80kw左右，这个补能可就太让人畅快了。最终充了83度电，只需28分钟。 最后再来总结一下，通过这次的长途实验，我发现了电车并不是不可以跑高速，而且可以很畅快的跑高速。续航超过了600km的电车基本上就没有什么里程焦虑了。前提就是你得规划好了充电的地方以及时间，这样就可以又轻松又从容了。"}, {"car": "ZEEKR", "time": "2024-03-06", "comment": "智能驾驶: 很惊艳，现在上下班都是开lcc，自己变道超车，我老婆走五环的话还能用nzp，等6月出城市nzp，估计我上下班就可以用了。当时和宝马i3二选一时候，就是因为智能驾驶比i3强太多，最后才选的007。 内饰配置: 门缝也对齐了。空间很大。对比原来帝豪后排坐人也不挤了。提车回家时候开了一路座椅按摩，很舒服。因为家里有小孩最后选的黑灰。 驾驶性能: 加速性能很好，以前没开过什么好车，感觉不出来，但是直观感受不颠了。现在都是自己上下班开，来回50km。 我现在设置是加速-标准，转向-舒适，动能回收-弱，底盘-运动。这个车转向比较沉，这个配置自己一个人开比较不错。 续航表现: 现在续航很拉胯，动态测量也就500， 上下班老是超车加开空调，电耗在22度百公里。 等温度上升再看看。 一些其他人说的缺点: 比如动力受限没遇到过，罚站没遇到过，遇到过一次空调自动打开，升级到6.0.5应该没有了。门缝对不齐和空调问题苦了第一批车主，现在都解决了，进泥问题没开动力舱，不知道现在具体情况。但是我觉得后期真有问题极氪毕竟大厂应该会解决。其他问题我感觉都枪手为了黑而黑的，比如方向盘加热不均匀，根本就是胡扯。真实遇到一个问题就是车导航和电话导航同时开时候，蓝牙电话打不开。 隔热膜: 后档一定要全贴，不然很丑，发一个对比图。 001和007对比: 最后有人问是同样价格没买001是不是遗憾，这还是要看具体需求，我现在住城里都是小胡同，2米宽多了10厘米就是有些剐蹭危险的，主要应用还是我上下班跑通勤。而且感觉001比较运动，007外观还是符合一些人审美，我个人觉得带灯慕的就是比001好看些，有些时候不能为了配置而配置，符合自己更重要。"}, {"car": "ZEEKR", "time": "2024-04-03", "comment": "首先外观不属于惊艳类型，平常对待，比较耐看，不过外观始终是给其他人看，自己并不太关注； 其次内饰的按键属于简约，车辆设置都在车机里，最左侧可以设置一排5个快捷键，另外方向盘后面有两个自定义键，不过只有几个选择，还可以在商城买自定义实体按键。座椅属于家用侧翼支撑不强，前排按摩通风； 配置选的4驱，是考虑到之前都是燃油车对智驾持还需要适应过程，75度是根据自身市区用车选择的； 后排空间满意，乘坐较舒适，不系安全带会有警示，无法关闭，前后备箱空间都一般般，后面有小空间单独放三脚架和赠送的电气筒和补胎液（慎用，用了轮胎必须换） 续航，春秋环境温度5度到15度，动态是480公里 目前只用了ACC，刹车还是不太稳，慢慢适应吧，语音控制逐渐增多中 驾控还是很到位，从A+的昂克赛拉切换过来没感觉车体变大多少，指向准确，转向半径小"}, {"car": "ZEEKR", "time": "2024-11-02", "comment": "极氪007提车也已经有将近4个月啦，这段时间总共开了大概3000公里，总的来说我对007还是相当满意的。\n\n极氪007的蓝白内饰是我比较喜欢的，给人一种清新简约的风格。日常也只需要简单地打理一下就行，喜欢蓝白内饰的可以尽情冲。\n\n车机因为配备了8295芯片，目前我用下来还没碰到卡顿的情况，ota升级数个版本后依旧十分流畅。\n\n驾驶方面，007单电机版本对于日常城市的通勤是完全够用的，加速很迅猛，动力响应也很及时。地盘高度确实不算高，但正常城市驾驶问题不大，反正我目前上下地库从来没磕到过。\n\n极氪售后服务这方面，我倒是觉得还行，上海极氪家比较多，去售后挺方便的。工作人员会拉售后群，有问题直接联系他们就行。而且app上的客服也是7*24在线的，车辆问题或者活动问题都可以问他们。"}, {"car": "ZEEKR", "time": "2024-03-17", "comment": "选了一个月的车，本来一直想定p7i702的普通版的，但是优惠下来后也差不多23裸车。对智驾没什么兴趣但是007一出来同样价格007可以上100度电。目光就被007带走了😅。先去试驾感觉比较硬，后排空间也不是大沙发的感觉。个人感觉买电车的都是为了冰箱电视沙发去的。所以当时就犹豫了，而且等车也要个把月。随后听说带空悬的001清仓，手慢了，只贵2万啊，喷血中！\n  废话多了，谈车吧。开起来方向盘只要过了60就会非常紧凑，无论你调那个模式都差不多，这点我媳妇深有体会。地盘也属于运动调料，硬且低。走个烂路都可以磕一下。空间中规中矩，武汉自驾宜昌，两大两小，后备箱一个行李箱2箱哇哈哈还有吖的书包和幼儿园的一床小被子。去回是全程高速中间三峡瀑布到屈原故里再到长阳镇是低速。全程800多公里.95的电出发，到宜昌住了一晚上第二天早上在宜昌唯一一个极冲冲的电好像也冲到了95左右吧。然后就去了三峡大瀑布，屈原故里。因为第二天准备去清江画廊，所以酒店就定在了长阳，离清江景区3公里。玩完我看还有72的电，导航显示到家还剩4%的电。我也是心大就一直没充电。反正安全到家后还有5%的电。全程能开nzp的都开着在定速在120比规定的110调高了10码。湖北高速，懂得都懂。空调，座椅按摩都没关\n    个人感觉没什么续航焦虑，而且在极冲360以上的桩子冲真快18分钟干到93%"}, {"car": "ZEEKR", "time": "2024-11-20", "comment": "我是24款秃头后驱增强 提车的第1天就跑了100公里（我的通勤距离是100公里），发现白天的时候前挡风玻璃跟主副驾的玻璃实在是太晒了一点都不隔热，二话不说马上就去贴了太阳膜和悬浮顶，太帅了哥们 先说结论： 优点是高速行驶真的不怎么费电，满电情况下保持140的速度，到目的地100公里15个电（应该不算高吧） 缺点！！！高速行驶的时候车身很不稳！用一句话概括就是很飘开着很累。（尝试过将转向调节成运动，但还是飘，方向盘回正之后车向左偏离）不知道校准四轮定位有没有用 有没有大佬知道怎么处理！！求求了"}, {"car": "ZEEKR", "time": "2024-08-05", "comment": "就车属性而言，目前来看我很满意，纯粹的驾驶者之车，需要注意的是我并不是说007这台车极限有多高，它是一辆可以给你驾驶欲望且好玩的车，当然如果能在细节上锦上添花就更好了，优点我就不说了，大家基本心里都有数，直接点说我不喜欢的某些方面 1：车机重置了我的设置，但也只有一次，我更愿意相信是我的问题 2：因为之前开迈腾，座椅可以调到很低，007对于我来说有些高 3：NAP要不保守的过分要不像跟狗一样，我甚至觉得它在故意别人家 4：拿着手机站在车旁锁车一会开一会关的，神经质 5：哨兵模式中只要启动双闪就亮一下，很清楚的看见路人都打扰到甚至吓一跳，有点der 目前来看就这些吧，真心喜欢新能源车，它的的确确给我生活带来了幸福感，比如，送孩子补习时等孩子我可以看空调而不用在意油耗问题，再远的地方只要我有时间并想去我就可以去，费油？不存在开新能源车时间是最大的成本，再有就是智能化，高科技带来的便利性是传统车不能比的，当然我觉得极氪在这方面还有进步空间 零零碎碎的感悟就这些，以后继续发"}, {"car": "ZEEKR", "time": "2024-10-24", "comment": "1.底盘方面，四驱版带cdc，平时底盘和方向盘放在运动挡，运动又舒适，底盘又整又韧。 2.电耗偏高，有时候在车内聊天会把eva聊出来，有时想喊eva又半天喊不出，朋友在车上很尴尬。 3.外观非常前卫，纯原创（不要对号入座哈）侧面某个角度真的帅的一。（非常想加一个灯幕，可惜加不了，想买的建议都加一个） 4.2925轴距，我个人是偏躺的驾驶坐姿，但是后排可以跷二郎腿。 5.驾驶感受非常好，动力很暴力。蒙着眼开的话感觉像在开一辆amg（bushi） 6.充电速度很快，最高305kw，20-80%花了11分钟，完全没有续航焦虑。 7.内饰没毛病，用料也很足，手摸到的地方都是真皮（nappa、翻毛皮）很好看，就是白色不耐脏。 8.性价比拉满，这个价位只有极氪007能给你这种驾驶体验。 9.更新了os6.2，智能化短板被补齐。现在是真正的六边形战士"}, {"car": "ZEEKR", "time": "2024-06-01", "comment": "驾乘感受:买之前纠结四驱和后驱，因为个人还是喜欢轿车的驾驶感觉，买车没有考虑过suv。但是平时就是上下班通勤所以还是买了后驱够用了，但是实际使用后驱也有422匹马力，超车提速很快完全够用。 续航:不觉得有多费电，甚至开回老家全程NZP定速110，空调24°，回来之后充电充满标准续航还显示充满了有722km比官方688还多。城区空调24，日常使用电耗在13左右。基本上一周充一次就行了，极充站360kw最高冲到过320kw，充电速度很快。 智能化:智能化挺高的，智驾也比试驾过的001要好很多，高速回老家来回基本上95的路都是自己开的，偶尔接管一两次。"}, {"car": "ZEEKR", "time": "2024-05-31", "comment": "价格实惠，配置高，车机也很流畅，内饰是真的不错，外观非常有辨识度，全栈800V的快充技术，充电非常的快，权益也还不错，苏州还有地补，这个车是可以跑赛道的，操控是这个价位的天花板，你永远可以相信极氪式操控，极氪式安全，空间也足够大，一家四口没一点问题，储物空间，前备箱和后备箱都有拓展的额外空间，空间真的蛮大的，我选了一个两万的大电池，续航还是非常实在的，加速对我一个刚买车的人完全够用了，基本在路上可以秒杀大部分的车了，之前两万块的配置也是标配了，这一点就很良心啊，买了又不会吃亏，三电都是终身质保的，也没有公里数限制，车机流量也是终身免费的，车机应用随便用，不用额外花钱，还有一个月5个G的热点流量，唯一的缺点可能是毕竟是轿车，可能对于一米九以上的大哥坐姿不是很友好，建议选择001或者009，底盘也要比Suv低一些。"}, {"car": "ZEEKR", "time": "2024-10-11", "comment": "1、外观设计有未来感，符合电车调性；\n2、乘坐空间比较大，满足家用需求；\n3、动力，一个字，从容、优雅；\n4、配置，用不完；\n5、车机，使用功能分布易上手，偶尔有卡顿，倒车的时候甚至会遇到影像重启，Hi  EVA会莫名其妙的被触发，频率不低，待优化；\n6、智驾，非智驾版本，NZP高速领航，挺好用；\n7、能耗，四川地区，夏天40度高温天气，上下班通勤大概能跑400到450公里（保守估计），充满动态显示515。现在进入秋天了，哼，好日子来了，上下班通勤跑500往上，充满动态显示580、620（显示620的时候，实际虚了一丢丢）；\n8、异响，异响有几种，一时半会儿说不清楚，比较烦人的是主驾，特定路面、速度，共振，猜测是喇叭罩，发出“滋滋滋~~”的声音；\n10、底盘，不专业，感受不了那么多，行驶质感个人认为很好，丝滑，弯弯绕绕不笨重，后驱版本是偏舒适的（软），悬挂韧性很好，家用很合适，家人坐着都舒服，速度快点，进弯出弯，也拉得住，屁股也跟得上，还是很安稳的，开了十多年车了（之前用车君威），现在对于激情确实少了一些，安全第一。（007底盘很低，大家一定要小心呀）\n11、车无完车，就那么几个B子儿，不能既要又要，还要，007是我几个月大的儿子抓阄抓到的，开了几个月下来，挺满意的。还要传照片，没心思拍，几个月了都没有给车拍过，一张提车时候的照片和能耗图（有时间再补车子靓照），准车主可以参考哈。"}, {"car": "ZEEKR", "time": "2024-07-30", "comment": "外观从一开始的不感冒到看到实车以后，越看越帅，现在提车一个月多点已经开了三千四百多公里啦，换了电车之后真的是猛猛开啊！\n【购车经历】\n从去年七月份开始慢慢的有了购车的想法，从一开始就是想买一台中型轿车。最开始23.7月去试了小鹏p7i，感觉还可以就是价格有点贵然后底盘方面稍稍少一些驾驶质感；然后过来一段时间又去试了极氪001，感觉哪哪都不错就是智驾弱一些（nvh和我后面试的ls6在伯仲之间）；试完001后脚就去试了试智己ls6，感觉各方面都不错，nvh也不错唯一一点就是不是轿车，销售说后面要出l6，所以再等等；接着换新model3又上市了，一直想去试试没时间，直到后来24年年初极氪出了007，想着去试试极氪007刚好边上又有特斯拉，就又试了特斯拉model3，整体感觉就是两个车都不错，极氪在舒适性配置底盘舒适性座舱智能化快充速度电池大小方面更好，特斯拉在操控性整车重量三电控制方面更好，nvh方面都差不多的感觉（换新3换了双层玻璃有提升，城市路面感觉差不多其他路面也没试过）；时间来到24年年中，智己l6终于发布了，试过后感觉nvh比极氪强一些，但是内饰质感、配置、音响、内饰设计感都不如007（虽然一开始感觉外观更好看）。最后在智己l6、极氪007、特斯拉model3中选，结合自己需求:前排座椅舒适度、配置、音响、机械素质高，最后选了极氪007\n\n【最不满意】\n座椅通风只有靠背，速度过120以后风噪交大\n【驾驶感受】\n过坎低速柔，中速稳，高速拉的住，底盘非常满意，就是有时候给你感觉偏软但是高速过弯时又能撑得住\n【油耗】\n大夏天开空调，动态➕静态城市14-16度电百公里，高速15.3度电百公里，个人感觉挺好的\n【续航】\n动态续航挺准，就是长途一开始的时候算法偏保守，跑着跑着预估抵达终点电量会变多，夏天动态续航在520左右\n\n【空间表现】\n个人感觉空间很够用，就是有些储物装置的人机工程学有待提升，比如门板储物盒、手套箱这些地方感觉还能再优化\n最后来欣赏一下我的小7吧"}, {"car": "ZEEKR", "time": "2024-05-27", "comment": "【购车经历】 当时在懂车帝看了凯美瑞，一直等到上市了，就去店里试驾，我的第一辆车是雪佛兰科鲁兹，上手凯美瑞就感觉很智能，但是一脚油门下去发现轰鸣声太大了，传闻中的省油呢？后面同事推荐国产车，当时听说极氪底盘最好，就去试了一下，001，感觉太大了，不舒服，一个人开，后面又试了试007，除了外观，性能，内饰，智能化都完爆凯美瑞。。。然后就拍板007，这是我第一次买这么贵的电车，真的就感觉是智能机和老人机的时代到了，至于电池安全性问题，我觉得，有沃尔沃血统的极氪，应该是电车里安全技术做的最好的吧，同价位！目前0自燃。 【提车价格】 266900，加装了电动门（很装），加装了灯幕😎这个是灵魂，加装了电池🔋我有续航焦虑症"}, {"car": "ZEEKR", "time": "2024-06-25", "comment": "因为是自家哥哥就是卖电车的（有自己门店在苏州）又和4s店有合作，所以价格相对便宜，虽然是全国统一价，但是还是有点门路的，我这个还是内部车，加选装一个星际之门，然后裸车提，保险那些都是我哥帮我弄的，可以返利，然后还有一些可以安你头上国补报废车（一个月反1w）算下来20出头多一点。已经很有性价比了。\n  外观：我选的晴空蓝真的超帅！前脸加装星际之门无敌了，屁股我看网上说不好看我觉得还凑合，不丑不帅吧。可以接受。轮毂19寸就够了很帅！21还要一万多且轮毂越大还影响续航。没必要。\n内饰：简洁却不简单！啥配置都有完全够用，方向盘还有自定义按钮可以随机选择自己喜欢的配置软件，空间也大我一米85的个子在后排都能翘二郎腿！完全够用！\n配置：我就选个星空之门，75度电池完全够用688的那个实际能跑五百出头吧。没必要上100度还贵2w\n续航：我还没跑高速，因为刚提车不到一星期，城区14左右能跑五百差不多。开了空调座椅按摩音乐等\n智能化：这点很6，语音助手都能改，可以改成嗨！二狗等等！很有艺术感，增添许多乐趣。车机也是说啥反应都很快！不愧是最新的芯片。反应迅速的很！\n驾驶感受：怎么说的，别看我是后驱增强最低配，但是这个车低配即满配，五秒的加速，完全够用了没必要上四驱那些，如果你飙车特别猛就想要3秒那个那你就选，正常老百姓超车啥的灵活的很！一加速那个推背感绝了！我都给吓一跳\n！完全够用！\n一样的线上订单，正规4s店  交付中心提车。价格就是比你们那些零售价便宜！"}, {"car": "ZEEKR", "time": "2024-07-23", "comment": "本人购买的第一台车，从提车到今天已经开了近1500公里，外观仁者见仁 智者见智，我买的是黑色不带灯幕智驾版，实车还是很帅的！内饰各方面都还不错，除了坐垫没有通风，只有靠背通风，虽然影响不太大，再就是地盘很低趴，过颠簸路段或者高减速带等路况要慢行，我是直接去武汉交付提的车，然后开回宜昌，续航没在意，从武汉出发一路高速先到汉川然后吃饭再出发回宜昌，在荆门的时候还剩37%左右的电量我在服务区休息的时候充到70%就走了，然后一路开到宜昌，全程大概在400公里左右，到家还剩30%左右。高速有一段用了NZP，策略还不错，但是在大曲率弯道并且车多的情况处理还是有点困难，其它还可以；基本属于能用的状态。总体来说还是不错的一辆车，既能兼顾家用还能带点运动属性，总体还是不错的！本人还比较满意～"}, {"car": "ZEEKR", "time": "2024-05-19", "comment": "外观见仁见智，个人觉着银色还挺不错的。 内饰个人觉得一个槽点是杯座那里，设计廉价感十足，并且加了一个很没有必要的抽拉盖，莫名其妙。 极氪007的总体配置拉得很满，好评！全系800V这点真的太棒了！哪怕是入门版的“后驱增强版”也妥妥的高配。 空间算是所有的电动轿车的硬伤了，主要是后排腿部有悬空感。 续航目前算是硬伤之一，还是要看后续OTA了。 智能化还可以，EVA在2024年的当下也不算落伍，但跟一线智能化竞品相比还有很大的进步空间。 吉利系的车驾驶算是国产车的最高级别了，极氪007也不例外，转向手感和刹车制动都很不错。 跟我对接的销售和售后服务人员目前来说都是很不错的，回复和解决问题还都挺麻利的，并没有那种戳一下才动一下的情况出现。"}, {"car": "ZEEKR", "time": "2024-08-24", "comment": "选了电动门，大轮毂，灯幕，大电池\n外观仁者见仁，智者见智。头有点短，灯幕可以增加娱乐性，电动门其实比较方便，上车踩刹车直接关门太方便了。 \n车内 配置很不错，该有的都有，就是氛围灯晚上实在不敢开，玻璃反光影响视野。\n开起来挺好，加速很猛，超车迅速。\n智能化不太行，eva笨笨的，和理想小鹏差距较大，连续对话，模糊指令都不太好。智驾只有高速智驾可用，城区lcc很难用，只有没车时可以用下，车多，车道乱就会乱开，然后提示接管。\n能耗很高，可能是因为四驱+大轮毂原因，城区只能开500，很大一部分是由低压系统贡献。表显是快乐表，实际会高2-3度，城区表显17-18，实际21左右 。电动纳智捷实锤。  有次非常小心踩电门，空调座椅全关，开出了表显12.7，城区无高低差。\n充电速度很快，非常快，家附近有极充站，16-85的电用了18分钟，基本到70多可以维持300kw功率。"}, {"car": "ZEEKR", "time": "2024-09-09", "comment": "最大的印象是空间很不错，上次我一个280斤＋的同事坐我车，副驾驶位置空间居然很宽裕，我之前一直担心坐不下来着，这点出乎意料。续航我现在从上海到苏州玩，平均能耗15左右，动态续航500，我感觉挺好的，已经超过我的预期了，后面再练练脚法，向车友们的一位数能耗看齐，都是黄金右脚😂……NZP功能挺好用的，上次带我对象去九华山玩，早上5点出发，晚上十一点半到家，一天开了十几个小时的车，多亏有高速NZP，不然回来那申嘉湖高速的240公里实在是难顶，开高速太容易犯困了。这个功能节省了大量的精力，就是路上遇到修路或者说有临时路障的还是建议手动接管，安全第一！电门的话上次6.2更新了以后感觉有所提升，嗐，虽然是被背刺了，但是车确实还可以"}, {"car": "ZEEKR", "time": "2024-10-16", "comment": "1：外观方面：仁者见仁智者见智，很多人觉得007的灯幕很丑，但是我恰恰觉得灯幕就是007的点睛之笔，在路上看到没有选灯幕的007，真的就是眯眯眼，挺丑的。007给你的第一眼可能很丑，但是看久了你会觉得非常的好看。 2：内饰方面：豪华感很足，所见的地方基本都用皮质，没有塑料，座椅采用NAPA真皮，坐着挺舒服的，对得起28.99这个价格 3：空间方面：毕竟是B级车，和SUV以及C级车没办法比，但是我1m85的身高可以在车里午睡，所以总体来说还是不错的。 4：辅助驾驶：极氪没有智驾，所以特别看重辅助驾驶，希望实现城市通勤的不太建议。高速上辅助驾驶还是挺好用的，城区目前还未开通，还在研发，包括代客泊车目前也只能做到遥控泊车水平，还需增强。 5：智能座舱：人机交互做的还是不错的，007 OS6.2版本上线AI EVA，聪明了很多，基本上你的指令都能听得懂，这个还是非常满意的。 6：续航能耗：由于我是四驱加上平时挺喜欢激烈驾驶的，所以能耗基本在16-22之间（秋天16-18。夏天空调不间断基本20-22）。这个能耗对我来说可以接受，毕竟和加油比起来省太多了，之前开油车的时候空调都不舍得开。"}, {"car": "ZEEKR", "time": "2024-09-29", "comment": "整体来说还是挺满意的，特别是高速的能耗，开空调16度，不开空调15度，充满电后跑600公里高速没有问题，没什么续航焦虑。其次就是整体造型不错，内饰的颜色搭配的挺好的。虽然只有单电机但是对于我来说动力已经挺足够了，与其追求用不上的动力，还不如续航长一些，来的更加实际。整体的底盘表现偏舒适，悬挂偏软。在高速巡航或过起伏路面的时候挺舒服的。和四驱版本相比，运动性上就会差一些了。后排空间的表现就非常一般了。地台有一些偏高，虽然靠背角度可调，但是好像没有什么实际的意义。驾驶辅助方面只能达到一般的水平。能够正常的使用lcc以及nzp导航。内置只能座舱eva可以使用连续指令对话。反应挺快的，而且准确。听说后期ota以后会接入大模型。那应该就会更上一层楼了。。"}, {"car": "ZEEKR", "time": "2024-10-22", "comment": "1、外观：仁者见仁，有人觉得丑的不行，也有人觉得好看的不行。我个人觉得不选灯幕的话，有点眯眯眼，侧面接缝太多，所以选择了黑色，逃避这两个问题。屁股我个人非常喜欢，特别是水波纹，很独特。 2、内饰：内饰基本都是翻毛皮+超纤绒织物，虽然不是nappa真皮，但是质感还是很不错的。无边框单层玻璃缺点就是车内胎噪比较大，后排顶没有把手，座椅通风没有屁股，这是让我最不能忍的。 3、空间：在轿车里面还算不错的，平常大多数是一个人开车，对空间感知不大。但是偶尔周末一家人一起出行，空间也是够用的，美中不足的是后备箱开口比较窄，后排座椅放倒之后并不能放平。 4、辅助驾驶：极氪007是第一款自研的，可以说辅助驾驶这一块天生落后别人几年。到现在为止，也只有高速nzp跟城区lcc。城区通勤还遥遥无期，关键的是还喜欢画饼。NZP跟LCC在车不多的情况下还是挺好用的，在遇到路障、上下闸道的情况下，个人建议还是手动接管，毕竟我也到过nzp乱打方向盘的情况。 5、智能座舱：跟辅助驾驶一样，还是落后别人几代，AI也是6.2版本才上线的，执行连续指令都费劲。有时候跟车上人聊天，他会自己蹦出来，有时候喊两三次，他又在装死。 6、续航：续航我还是比较满意的，虽然跟特斯拉不能比，但是跟001电动纳智捷比，还是好很多。从3月提到到现在，经历了寒暑，算下来平均是19.77kwh/百km，但是我有一半多是高速。如果是在城区的，续航表现应该更优秀，跑500左右应该没有问题。毕竟之前9月份参加黄金右脚挑战的时候，全城区路段，综合能耗在13左右。 7.可靠性：这个也是我选择极氪的一个原因，首先极氪的车型，在安全性上面来说，是毋庸置疑的，公路坦克的名号不是白说的。其次是极氪的质保政策，相比比亚迪来说，没有那么多条条框框的限制，而且这次001很多欣旺达的电池有问题，极氪也是免费更换。最后是极氪的浩瀚底盘，对于一些极限操作，还是比较有信心的。唯一的不足就是配的轮胎雨天有一点点滑，可能也跟后驱版本有关系。 8、用车成本：单单算电费的话，1公里不到1毛钱的电费约等于不要钱了。但是还有保险，轮胎，保养等等。跟油车比的话，只能说跑得越多越省钱。"}, {"car": "ZEEKR", "time": "2024-11-25", "comment": "【购车经历】 开了一年电车后，决定把家里老油车也置换了，感觉家里SUV电车续航.加速一般决定这次选择轿车，试驾了多品牌同价位区间的新能源车型，最终选择极氪007。很喜欢极氪007的蓝白内饰，还有优秀底盘操控，最最心动的是超强3.2秒的加速，随心所欲，不虚任何人。极氪虽然是吉利旗下高端品牌，但是了解了很多其他品牌同价位的车型之后，觉得极氪007是非常具有性价比的车型。 【最不满意】 不满意的是胎噪有点大，底盘低通过性一般，走烂路会有点紧张，有得必有失嘛。 【空间表现】 虽然车身不是很长，但是乘坐空间很舒适，出去玩后排坐3个人不挤，调整好驾驶位，后排腿部空间也很宽敞，同级别优秀！蓝白真皮内饰很显档次，做工用料也很精致，因为智己的大连屏看多了，有点审美疲劳，所以这次选择独立中屏的极氪007。 【续航能耗】 江西地区天气还不是很冷，100度电池版本，续航很抗打，车是4驱版本，平时开车比较激烈，能耗17也能接受。 【辅助驾驶】 提车后在南昌高速路段使用了智能驾驶，车机都能轻松应对，日常驾驶智能化都还是可圈可点，自动泊车稍微有些小问题，希望极氪持续进化，做得更加完善完美。 【充电时间】 当初智己装的是11KW家充桩给极氪007充只有3.5KW，需要24个小时，没办法又加装了个7.5的充电桩，现在只要10个小时充好。 【外观】 为什么选择极氪007，是看到某天路上经过一台白色极氪007，瞬间被吸引了，我是非常喜欢极氪007的外观，很科幻，很简约耐看，特别是配合光幕灯。 【驾驶体验】 我是4驱版本，驾驶起来很随心所欲，起步顺畅，加速线性，没有顿挫感跟电门延迟，对比我家另一台SUV车型智己LS7后驱版本，加速来得更加直接，可能是SUV偏重又是单电机的原因。 【服务体验】 南昌交付中心服务挺好的，很快帮忙开了浙江发票，在app的官方客服提问，也能迅速的联系到相应工作人员给我来电。"}, {"car": "ZEEKR", "time": "2024-12-17", "comment": "极氪品牌的底盘非常扎实，虽然后驱不如四驱的，但是在驾驶中能够感受到底盘给司机的积极反馈，无论是直道还是弯道，铺装或者非铺装路面都能感受到车子的底盘功底。这个我认为是买车最应该考虑进去的项目，因为开车开的爽才会让自己开心。 【辅助驾驶】 极氪的智驾是属于高速高架快速路够用，城区不要指望的水平，毕竟城区路况复杂，几乎不会开。 【智能座舱】 语音助手还是挺方便的，空调等常用操作虽然都在车机里面，但是都显示在一级菜单不用翻找，相对于电车都是大屏幕来说，还是比较方便。 【充电时间】 800V平台，充电非常快，第三方充电桩基本都能跑满功率，官方极充桩最高能够到360kw，十几分钟就能充满，真的很方便。 【续航能耗】 虽然都开玩笑说电动纳智捷，但是其实车子的能耗并不高，属于正常水平。附图是高速能耗，其实在这个天气真不高。"}, {"car": "ZEEKR", "time": "2024-11-30", "comment": "车型：2024款极氪007后驱智驾版75kwh 选装：20寸轮毂+智慧灯幕+电吸门 外观：银色（实车偏香槟色）+黑色撞色顶 内饰：黑灰 银色外观很显高级且耐脏，黑灰色内饰也并不沉闷，黑夜中配上紫色的氛围灯非常惬意，是属于自己的一方小天地。买车之前总担心电吸门不安全，实际上并不会！电吸门的开合角度可以设置，并且在旁边有障碍物的时候电吸门并不会打很开，可以有效避免开门杀，并且四个车门在内侧都配有机械门把手的，在紧急情况下可以用上。并且，电吸门真的可以解放双手，在车内深踩一脚刹车就可以自动关门，非常优雅。智慧灯幕就是提供情绪价值神器，提车短短一周，已经有好几位同事夸灯幕很帅了~ 指尖泊车强推！再也不用担心因为没有画车位线导致车机无法识别车位啦，新手友好系列。 20寸轮毂+75kwh的电池，开23度空调的情况下实际续航在400km以上，城区代步足够用了。 辅助驾驶方面，期待城市nzp的推送，相信极氪~"}, {"car": "ZEEKR", "time": "2024-12-20", "comment": "极氪007后驱智驾版1个月的使用体验\n1.对于外观极氪007的外观是越看越喜欢，个人比较喜欢圆润的车身线条和灯光。\n2.目前开下来2000多公里综合续航18kwh多，整体电耗比较高但是有家冲可以接受，毕竟已经冬天了南方这边也只有几度。20寸轮毂好像会减少续航，城市里实际开400多是有的，高速估计就达不到了毕竟就城市开开，出远门就不会选择开它了，虽然有800w快充还是感觉会比较麻烦。\n3.由于城市智驾还要过一段时间推送，暂时不知道城市智驾是什么情况会有什么样的新高度，整体车内车机语音都是特别流畅的，就是lcc辅助的时候为什么我打转向灯不支持变道，我开其他车lcc的时候打转向灯都可以支持变道。\n4.对于城市轿跑型车本来对空间就没有什么特别大的需求，由于后排不经常坐人也就无所谓，但是后排和后备箱储物空间确实尺寸还是小了一些。\n5.这辆车整体来说就是悬架有些不舒服一些软，在转弯的时候和过颠簸路段太难受了。大部分人都说这辆车底盘低，我实际用下来其实还好目前没有碰到什么刮底盘的问题，就是在下地库的时候雷达报警会响可能离得比较近，过段时间可能还是会考虑加装底盘护甲。\n  总的来说这辆车的性价比还是很高的，主要还是喜欢这辆车的外观，喜欢就不要犹豫直接冲，期待一下城市nzp。极氪这个品牌第一次买看网上评论有说好的也有说不好的，买它也是做了一些功课的，总的来说提车服务流程和车辆的整体素质不比其他国外其他品牌差，中国的新能源车真的在时代的内卷下不断的上升到新的高度！"}, {"car": "ZEEKR", "time": "2024-10-14", "comment": "外观的话，除了后面都好看； 内饰比较不错，很简洁，偏素； 空间是标准的轿车，后排还行； 辅助驾驶pass，从来不用； 车机很棒，比我上一辆车舒服多了； 续航挺不错的，开的全时四驱和全程空调，城区五百八左右，高速开的90-120，续航差不多在四百到四百五之间； 可靠性这一块，大部分没啥问题，满足日常用，驾驶强度上一点的话，标配的轮胎不行，动力分配很耿直，急加速容易晃，湿地抓地也不行，刹车比较一般，后续这两块都会换掉； 用车成本很便宜，晚上回去插电预约十一点开充，谷段电价很划算。 目前开了八千公里，整体来说算是比较满意的一次购车体验，除了售后，极氪的服务是真的不讲究，给完尾款那就是肉眼可见的热情下降，直营模式搞得还不如4s店服务好。"}, {"car": "ZEEKR", "time": "2024-03-21", "comment": "外观：我个人认为越看越耐看的那种，我选择的黑色带灯幕的，这款车黑色我认为真不错。\n\n内饰：我选择的蓝白内饰，比较好看，就是不耐脏，空间设计一般，后备箱空间较小，感觉给我之前开的BMW 1系差不多，中控扶手下没有做漏空设计，此点我觉得是设计一败笔，中控扶手设计的不够高端大气。\n\n操控：我的后驱智驾版100℃电，电机马力310KW，0～100加速5s出头，比官方的5.4s还快一点了，对于我来讲后驱够用了够用了，底盘调校属于舒适型，我是不喜欢那种硬梆梆的路感太强的调校。\n\n【续航】\n目前一共跑了5800+公里，平均电耗19左右，大概4000多公里是高速路况，过年回老家，温度0度，满电续航大概在450公里，标续是870，但一般都是跑300多就充电了，因为不可能跑到0%。高速温度低五折，续航不是很满意。\n\n【乘坐体验】\n前排还行，后面座椅有点短，腿部空间充足，头顶空间170cm左右的合适，180cm个子的我觉得会有点顶头，另外后排座椅有点低，坐起腿部支撑会有漏空。\n\n智驾：我上高速大部分是用的智驾，但智驾还是有些问题，待优化，问题1：超车不果断，遇到超车过去式大货车也超，导致超过后反而跑不动，问题2：道路上的桩桶不咋社保的到，遇到突然的施工或变道有桩桶的，几次不是我手动干预都直接撞上了。\n\n最不满意：车都是有缺点，可能是我们是第一批，问题还是不少：\n1、门板氛围灯没有对齐，有强迫症的可能受不了。\n2、导航发送车机，会偶尔出现发送不了，需重启车机或重新登录账号才能解决。\n3、前轮盖设计缺陷，导致机仓进泥进水，厂家*没有解决方案。\n4、手机钥匙待优化，经常罚站，车友也经常这种问题，联系过售后，未解决此问题。\n5、售后网点少，导致去售后时服务时间等待过长，我这里是杭州，有三家售后店，其它城市就一家的那种不知道咋样，听车友说刮擦去极氪家定损都要车留店15天才可以，不留店都不给定损。\n6、车辆刚启动时360以及倒车影像不可用，大概需要等30秒，这个问题影响上车即出发的问题。\n以上问题未5800+公里用车的真实感受，希望厂家重视车主提出的问题，尽快解决。"}, {"car": "ZEEKR", "time": "2024-01-30", "comment": "决定买纯电的时候第一考虑的是无自燃和安全性，其次是操控，那就没什么犹豫的选了极氪，无自燃，一直以来底盘和操控的口碑。没有小孩，家里有三辆车，所以也没有空间方面的需求，对五米长两米宽的猎装车没有那么有兴趣，之后等来了007，除了没有掀背，很符合我的需求。 和很多人对于外形和灯幕的观点不同，我个人很喜欢能发光的车，之前看油车的时候就很喜欢林肯z这种灯，虽然车是很有问题是了。蓝白内饰我个人感觉很高级很素雅，见仁见智，我很喜欢。 我自己没那个水平开出什么操控多好，底盘多厉害，我只能说非常好开，底盘巨稳，很容易开快但是刹车给人信心很足。 充电自然是很快，但是能耗没我想的那么好，跑了两趟400多公里的高速，能耗在20-25之间，高速上还是得充一次，以防万一，买之前以为500随便跑。这点还是有点失望。 稍微聊一下NZP，当然我是那种享受驾驶乐趣的，开NZP不如自己开的爽。中间部分需要看手机的时候会开一下NZP，感觉还是笨笨的。 主要有两个问题，一个是非常害怕大车，只要大车稍微靠近线近，直接选择减速不超车，而不会靠另一边线避让超车，感觉非常不合理，好几次后面车都在逼逼我了；其次的问题是两三辆小车在快车道上超慢车道上的大货车的时候，按道理是跟在小车后面一起过去，NZP会突然变道慢车道上，加速追上大货车，然又会因为大货车速度慢，前面两三辆小车快，找不到缝隙变回快车道上，然后又是跟在后面超车，那为什么要变到慢车道上呢，只能说这个真的狗屎，感觉比前一个问题还大，浪费能耗不说还增加危险。当然我是不需要NZP也行的，但是既然有还是要指出缺点。 每辆车都有缺点，什么都要的车是不存在的，选自己喜欢和合适的就好。"}, {"car": "ZEEKR", "time": "2024-03-07", "comment": "提车满一个月，开了1300公里才来评价。外形我感觉非常帅，车身线条也好看，在路上回头率极高，灯幕觉得选的非常值，好看了太多，而且灯幕是led光源内部打孔散热的，可以放心贴上车衣保护，也不怕刮坏了。当时也是选车看车了一整年，最终才选择的极氪007，现在再让我选一次，仍然是毫无疑问的选择它。续航实际肯定能跑500公里以上，这个续航肯定是妥妥够用了。智能化表现也很好，跟车距离把握的很好，启停响应速度非常快，变道干脆利落不拖泥带水，每天上班单程23公里有20公里都可以开nzp，全程开启至今未接管过未出现危险情况，非常顺滑，自动泊车和指尖泊车也特别好用，现在天天用每次都停的挺好的很放心。内饰也是我比较喜欢的氛围，干净整洁，hud极其清晰好用。 觉得最值得夸的是车辆的各种安全提醒，车身周围360°任何地方有靠近的障碍都会第一时间报警，且距离精确到1厘米级别，在变道转弯的时候，会自动识别后方可能出现的车和电动车，提醒的非常及时，然后在可能危险的时候360和对应方向的摄像头也会自动跳出来，而且车子的流媒体后视镜视角特别大可以看到完整的三车道还特别清晰，综上，这个车的各种提醒和各种摄像头结合起来，可以说是在开的过程中整个车360°无死角无盲区，非常有利于我来判断周围的情况，这一点对新手特别友好也是我最喜欢的，车子的驾驶感也挺好的，提速很快，车也很稳，开的过程感觉路感也很好。车子自带的导航确实有点坑，比如明明要右转却把我导到最左边车道，坑了我好多次了，但是最近发现可以手机高德地图和车机互联，在手机上选好路线点开始导航，车机也会自动按照这个路线导航，所以这样操作完美解决了车机导航坑的问题。"}, {"car": "ZEEKR", "time": "2024-02-25", "comment": "外观方面：一开始觉得极氪001不好看，等到007发布也觉得不好看，但是后面关注到他，就感觉审美发生了变化，从不好看到还行，再到现在的耐看，怎么说，感觉被极氪洗脑了。007就属于越看越耐看的那种，如果你还在犹豫他的外观，可以去看看实车，不会让你失望的。 内饰方面：还是特满意的，翻毛皮的地方很多，一眼看上去就有一种高级感，ps除了氛围灯外，这氛围灯跟001相比就差了点意思，一方面是格状灯带，另一方面全裸露在外面，晚上打开反光还会影响左右后视镜，基本都没开。 配置方面：诚意满满，这个价位的车里面，车机能够用到8295，双英伟达芯片加激光雷达，优秀的底盘调教，高功率的电机，不错的智能辅助驾驶，标配米其林轮胎，对我而言，已经是性价比的天花板了。 驾驶感受方面：这车开起来真的非常爽，因为我是从油车直接换的电车，对电车的驾驶了解也就局限在试驾上，但从提完车之后，驾驶感受拉满，方向盘指哪打哪，动力随叫随到（每次红绿灯必是我第一个出发），就连过小辣坡的时候，也是四轮死死抓住地面，给人满满的信心。在智驾体验上，也是非常丝滑，有时候开的比我还要好，自动超车变道，自动上下匝道都是基操，但是智能化程度来说，比华为系列还是差点意思（遇到桩桶直接刹停要求接管，不能直接变道错开）。希望ota以后越来越好。 缺点：因为算是第一批提车的，虽然罚站什么的，和机舱进泥水还没遇到，但是还是会焦虑担心，如果真想购买这款车的兄弟建议再等等，等这些问题解决了再买的话会更舒心。"}, {"car": "ZEEKR", "time": "2024-04-09", "comment": "女车主一枚，007提车快一个月了，目前暂无什么问题。\n\n【购车经历】\n家里有一辆17年购入的凯迪拉克ATSL，早些年一直开着，这个车本来油耗就比较高，加上这几年油价越来越贵，除了旅游跑长途开开，在市区通勤我跟我老公都尽量低碳，奈何去年冬天太冷了，阴雨天也多，低碳变得很不方便，于是我老公又只能开油车，我基本每天上下班都打车，又贵又容易打到臭车，于是23年底决定再买一台电车。\n陆续把当时的20-30热门纯电车都看了一遍，比亚迪的汉、海豹、阿维塔12、蔚来et5t、昊铂、小鹏、特斯拉都试了一圈。买极氪也是机缘巧合，那个时候12月，小米还没发布，我试了小鹏觉得智驾不错，就想等等12.28小米汽车的发布会，结果等到了12.27极氪007的发布，而当时小米没有公布价格也没有在线下发布车子，极氪的门店发布后就有车子，所以我听朋友的意见去看看，本来我对极氪这个车没什么了解，甚至一开始都没列入试驾名单，刚好他跟特斯拉在一处，我那天想的是去试特斯拉然后顺便看看朋友推荐的这个车，结果就感觉很有眼缘，加上销售也不错，我那天穿得也很潦草也没洗头化妆，然后就试了一圈，后面又过了一个月，小米还没有下线，我感觉这个车价格啥的也能接受，就下定了。\n\n【最不满意】\n交付给的时间是4-8周，等车是刚好卡在8周，等了两个月，全款付掉，选了个周末就提车去了，可以说是啥也不送，我看小米的汽车钥匙还有礼盒，我这就一个塑料袋里装个钥匙，买了店保6000，送一年免费维保取送车，其实车毕竟是个大件的，能给客户送点小礼物真的挺开心，满足占小便宜的心理，可是就是啥也不主动送，我跟销售小姐姐说，她说也就是销售自己出钱贴，也就算了。\n【驾驶感受】\n挺好开的，因为开了五年凯迪油车的原因，习惯了重点的方向盘，个人感觉比小鹏好开，最好开的应该是特斯拉和蔚来，阿维塔也可以，就是阿维塔太大了，作为一个1米6的女的，我只想开小点的车，座椅的话开久了腰不舒服，自己买了个腰靠，后排也就那样，我家车子因为后排从不坐人也没有感觉后排的空间跟舒适性。\n总结挺适合女生开的，价格的话要是晚点背刺就好了，或者能多给点小礼物，老公现在每周末都开这个电车，两人一狗出去玩，周末的油费就省下来吃吃喝喝玩玩了，提车到现在900公里，大概充电花了不到100元，用极氪自营的快充站很方便，800伏还是香的。\n不好的地方就是当初因为预算想25以内没有买30万的蔚来，结果老公开了电车以后也想要电车城市代步，可能省下来的5万又得花出去给他买个熊猫之类的“老头乐”了。"}, {"car": "ZEEKR", "time": "2024-07-30", "comment": "外观：这个见仁见智，有的人说好看，有些人说丑。不过007的外观算是击中我的好球区，云霭银的配色很有未来科技感，根据周围环境光影响，有时会变成暗银，有时是白银，有时又是香槟金，就很神秘。另外简洁的线条流畅的车身也是我喜欢的类型，总之就是一个越看越帅，后面准备把大黄性能版的运动套件也给整上。\n\n内饰：总体还是很有高级质感的，翻毛皮给足，皮革包裹的地方也很软，朋友坐我车都觉得这个价位能有这种内饰简直无敌。不过有个小缺点就是这个氛围灯高级感差了点，如果是001那种灯光反射的感觉会更好，至于网友说的晚上反射到后视镜这点我倒觉得还好，影响不大，当然如果改成001那样的氛围灯就最好啦。\n\n配置：虽然选的是最低配的后驱增强版加大电池，配置这方面其实也给的很满了，可以说是性价比很高。全系标配的800V，科技舒享包，比起同是后驱的后驱智驾版来说，主要也就差了个激光雷达，但对我来说只有高速NZP就已经足够了，高架上，快速路上，高速上都能用，现阶段市区我还是不放心交给智驾，何况目前还处于一个画饼阶段，就无所谓了。但其实后悔没上四驱版，四驱版的CCD电磁减震配置是真的香，底盘感受完全不一样，现在的后驱版底盘还是太软了。\n\n接下来空间，续航，智能化，驾驶感受一起说了吧。首先是空间，前排后排朋友坐着感觉都很舒服，没有挤的感觉，后排座椅可调，空间没毛病，只是后排座椅放倒后还有块凸起的小平台有点难受，有时后备箱放比较长的东西的时候还要抬一下费点力。续航这个我是根据自己情况来的，主要市区通勤，长途跑得少，能耗基本在13-14百公里左右，偶尔跑长途的话也大概在14-16这之间，100度电算下来基本都能跑到650km以上，脚感好的话接近700km也挺正常，不过三元锂电池日常用10-90%这之间的电量，跑长途才会充满。智能化方面车机还是很好用的，我基本都让EVA帮我搞定，还可以用场景工厂定制一些自己的需求，这个就不多说了，留给车主自己实验，智驾这块高速NZP基本不用接管，变道超车也很干脆，就很舒服，但是有一个问题吐槽下，更新了6.1.3后感觉AEB变敏感了，有时周围的行人或者车离得没那么近，却突然刹一脚吓我一跳，等后面OTA吧。最后再说驾驶感受，简单来说就是动力足提速快，虽然是后驱版但运动模式也是很强的推背感爽到了，底盘偏软开烂路很晃，船感有点强，这也是我后悔没上四驱版的原因。"}, {"car": "ZEEKR", "time": "2024-01-22", "comment": "我的007是预售价出来后直接交了小定，然后发布会当天直接大定的，后驱智驾版白色。白外灰黑内，选装了8000的灯。1月8号极氪告知我的车已经下线了（真的快），比我预计的1月底提车快出好多。\n       首先说一下选择007的过程。人到中年，买车不是一见钟情，而是认真分析自己的使用场景，从使用场景决定用车需求，用车需求决定最终的购车选择，我的使用场景如下：\n1.有可安装家充的固定车位\n2.主要用途为接送孩子+上下班通勤\n3.家中已有油车（之前开宝马525LI）\n4.日常上下班通勤场景为杭州郊区至杭州市中心，日均里程约55公里，高速及城市快速路与城区道路占比约为7:3\n5.公司有地下车库，但公司大楼年代久远，地下车库车位及车道都极为狭小\n       以上使用场景决定了我的基本用车需求：\n1.有家充加上通勤场景几乎没有长途自驾的需求，所以大电池对我来说完全没需要，接了峰谷电所以电耗高低对我来说也是极度不敏感（晚上接上预约充电0.288一度）\n2.公司的泊车条件恶劣，所以大型电车基本都拜拜了。具体来说就是车长超5米，车宽超1950的基本都PASS了\n3.一颗大功率的单电机动力对我来说就足够了，无双电机大马力的需求。\n       根据需求当时选定了两款车备选，极氪007和智己的LS6。这俩真的都是好车，智己LS6我看过试驾过也很满意，最终放弃的原因是：\n1.中低配不是800V平台，800V最强单电机那个版本又明显比007贵\n2.LS6的内外设计语言我和我老婆都很喜欢，但对比一下还是007更利落一点\n    \n\n      1月13号到店提车，开了10天简单说一下各方面的感受，整体车子使用给我的感觉还是非常满意的，我可以打90+的分数。\n       先说优点\n1.底盘非常扎实，悬挂舒适兼顾一定韧性，具备高级感，变道很干脆。\n2.外形看习惯了还是很炫酷的，街上回头率很高\n3.转向手感、油门、刹车都比较线性，油车转电车的没有什么适应成本。\n4.配置比较高，该有的都有。\n5.车机使用感受不错，各种操作都比较直观，学习成本低。到目前无车机死机黑屏等情况出现。\n6.智驾基础配置拉满了，实际使用因为ZAD还未完全放开，无法体验领航。目前用了LCC感受不错，打方向变道非常果断。自动泊车也很方便。\n7.做工比较精致，各种细节质感满满。\n8.相比中型车的定位，车内空间和后备箱不小。\n9.人机工程做的不错，座椅软硬适中，非常舒适。储物空间使用很顺手。\n10.之前很担心天幕玻璃的透光问题，目前看遮光效果还是可以的，等夏天了再看看\n       再说不足\n1.后备箱盖板左右两边不齐\n2.LCC的车道保持逻辑有优化空间，高架路过弯时会非常靠近弯道外侧，有时正好边上车道有车就会判定为有车加塞\n3.玻璃隔音只能说正常，高速车速起来后风噪比较明显。\n4.能耗暂时没有惊喜。我属于正常偏激烈的驾驶习惯，冬季热空调常开24度的状态下，能耗如图\n5.钥匙失灵过一次，无法开关车门，手机蓝牙也无法打开，后来原地等了半分钟再试就OK了。\n6.车机暂时没有死机过，但是点开子界面偶尔还是会卡顿一下\n7.EVA的功能还应该进一步扩展优化，比如昨天杭州下雨，我语音EVA增加雨刮的灵敏度，就无法实现\n8.除了小定权益，提车不送任何东西，极氪太抠了也（笑哭）"}, {"car": "ZEEKR", "time": "2024-01-24", "comment": "外观：中规中矩 没有很惊艳的感觉，但是属于比较耐看的那种，车身线条很简约，比较适合年轻人。                                                                                                            内饰：内饰基本上比较满意 全车的皮质都是napa皮，摸起来比较细腻，有种极简豪华的感觉。氛围灯是设计的一个败笔有点廉价的感觉，最不满意的地方就在中控部分，中控部分看起来十分毛坯简陋。如果车宽增加5cm用在中控扶手台部分，把扶手位置一直拉通到中控屏幕下面，然后下面掏空增加储物面积基本就完美了。还有后排没有座椅加热按键，需要前排在屏幕上操作。还有就是后排乘客必须系安全带 不然一直报警，我觉得后排没有必要强制系安全带吧😓                                                                                                                                    配置：总体来说007的配置已经到顶了，各种舒适配置都有，前排座椅加热通风按摩，特别是hud真的很好用。后排座椅靠背可以调节。我还额外选配了电动门，20寸轮毂和100度电池。    空间：虽然007的长度不是很长，但是厂家把引擎盖长度减少增加了舱内空间，除了中控扶手台略显局促，其他地方空间都还是不错的。                                                                                                                                           续航：温度在1-10度左右。100度的电池官方标定723km城区续航实测下来也就在440左右 接近6折的续航。15-30度能达到550左右的续航8折的水平 。天气较冷双电机能耗基本在21.5kw/100km，天气暖和双电机可以达到17kw/100km水平。高速和城区的续航差距不大，本人高速120限速基本跑130。对这个续航水平还算很满意了。                                                                                     智能化：这次极氪在智能化上算是比较用心了，车机系统和语音助手已经算好用的，智能辅助驾驶方面也算是有很大提升。                                                                                                                                                                   驾驶感受：选择极氪这个品牌本身就是奔着操控和底盘来的，舒适模式底盘比较软加速比较柔和。标准模式底盘很整开起来还不错，运动模式底盘会更整压井盖减速带车身没有一丝多余的回弹！总之驾驶感是很很不错的。电门到底情况下会飘，也有可能是因为米其林Psev的胎抓地力不行。这是一个很严重的问题。还有一个致命的问题就是极氪的电门延迟，说实话一个纯电动品牌不应该有这种电门延迟，使车主的使用感受和驾驶体验感大幅下降！！！应该增加一个性能模式减少电门延迟。希望极氪官方解决电门延迟这个巨大的问题！！！！"}, {"car": "ZEEKR", "time": "2024-02-20", "comment": "【外观】\n萝卜青菜，各有所爱，007的外观对我来说接近满分，足够与众不同，无水切和蚌式设计，加上1450的低车身，加20寸轮毂融合出来的姿态，恩，喜欢。除了车长短了点，车尾设计稍微没有这么满意，就外观对我来说就是这个价位段的逼王。\n【内饰】\n全车大面积的仿皮和翻毛皮覆盖，车顶和B柱全是翻毛皮，就连门板下面的储物盒内部都给你植绒！可以看车的时候自己摸一下，这是可以省下的成本，但极氪给了，整体设计简约的同时能给你带来豪华感我觉得是很不容易的事，点的就是隔壁的毛坯房。冰晶氛围灯渐变模式的可玩度很高，也很特别，就是会反光到后视镜上，差评！\n【配置】\n该有的都有，吐槽一下座椅通风没有坐垫，车侧没有迎宾光毯，门槛极氪标识不会发光，我2017年的哈佛H6都有，这个不该省吧，2299没有我也能理解，2599四驱智驾都不给真的太抠了嗷极氪。另外如果能选装副驾零重力座椅就好了。\n【空间】\n前排舒适度拉满，后排超过一米八五腿长的话有点小板凳，纯电轿车好像就这样，考虑到1450的车高，为了外观还是牺牲了一些乘坐空间。储物空间对比同价位是非常拉胯的。中控扶手箱设计，差评！纸巾和常用物品都没地方放，得益于反人类扶手箱设计，除了扶手箱内部和门板储物格，前排几乎没有一个适合放东西的地方，手套箱很小，后排就更别提了，车内储物空间拉胯。四驱版前备箱可以说几乎没有，后备箱塞不了多少东西，开口看着大，实际大件物品很难规划位置，同级算非常小的。\n【续航】\n75度四驱智驾➕20寸轮毂，官方CLTC580，目前百公里电耗19，6.7折，不过也跑出过15.1的电耗，还需要观察，相较于小鹏和特斯拉，比较拉胯。\n【智能化】\n智驾比不上遥遥领先，城区高架用起来还算安心，高速还没跑过，据大部分评测和车友反馈效果比城区高架只会更好。车机流畅度很不错，Eva也不算智障，可以直接盯着屏幕说不用触控好评。\n【驾驶感受】\n网评的电门迟滞问题，作为从油车转电车过来的，我还想给好评哈哈，运动模式下，迟滞就剩一点几乎没有。带CCD悬架的版本开起来太舒服，这个要自己实际体验才知道，我的评价是007舒适，好开。\n\n【最不满意】\n 提车不到14天就拉去升级空调压缩机了，第一批的小白鼠是这样的。交付、销售、售后服务都非常好，就是厂家端服务实在是拉胯，对我来说极氪作为豪华品牌服务就败在厂家服务了，就提车期间400电话我都不知道打了几次了，厦门赶紧开极氪家吧。\n\n【给未购买朋友的建议】\n\n在多数用车场景是一个人，两个人，或一家三口的以城区用车为主情况下我会强烈建议你购买极氪007。\n\n如果你常年用车环境复杂，路面情况也复杂，我会建议\n你选择油车或者新能源SUV，这个车的底盘实在是太低了，但是也借由这点它有了遥遥领先的舒适性和驾驶感受。\n\n极氪始终是豪华纯电品牌，无论价格战再怎么打，作为吉利运营多年才立下品牌定位的极氪也应是战损最小的那个，新能源汽车价格战对于吉利而言，轿车端有银河E8和领克07两个战士就足够了。\n\n最后希望极氪007不会成为一款大众车型吧，毕竟锅越大，老鼠屎越多，希望每位极氪车主都能代表极氪，带不飙车，不鬼火，有个性，有思考。"}, {"car": "ZEEKR", "time": "2024-02-28", "comment": "【购车经历】\n今年1月，因为一直没有摇到车牌，所以当时只考虑新能源，预算20+这个区间主要对比了降价幅度巨大的宝马i3（model3 因为个人喜好原因完全没考虑），主观感受确实007要好过i3太多，明明我一开始是奔着i3去的🙊，除了内饰的质感和电门的脚感调教，无论整车的智能化、加速的力量感、底盘的舒适性、未来功能升级的潜力，007都超过i3太多，经历了20天试驾对比后，最终选择了这台极氪007。\n1.20下定2.20提车。\n\n【驾驶感受】\n提车到现在1个多月，城市通勤、高架高速都跑过了，最让我惊艳的是这个底盘，虽然不是四驱有ccd（我最后悔就是没多花两万上四驱智驾，即使新001出了也是），但不同模式下的驾驶感受还是很有风格，非常有辨识度。\n城市通勤和高架，我就开舒适模式，摇摇晃晃底盘软的很舒服，过坑洼和小突起很轻松，尤其舒适模式下的加速依然能够做到给电就有。\n高速上到90码以后，我就开运动模式，很明显就能感觉到底盘整个吸紧，开起来很贴服路面，过高速的一些颠簸路面可以做到无感通过，对爱驾驶的人来说是很有吸引力的。\n\n【续航】\n2月20左右的杭州，懂的人都知道一周就能经历一年四季，温度低和温度高我都经历过了，低温时的电耗确实小高，平均17左右，最低开到12.8，现在温度10几度电耗总算降下来了，日常通勤就是13的电耗，最低能开到11点几。高速的续航也很不错，杭州到上海全程120左右，电耗15左右，很令我满意。\n\n【维修成本】\n我是选了灯的，本来担心维修成本太高，但现在群里已经有车友出险了，一侧三个灯全换也就1万，这个定损确实不高。。。\n\n【最满意】\n满意的地方太多，NZP智驾、8295芯片带来的车机流畅性、灯幕丰富的可玩性（换日行灯像换游戏皮肤的乐趣你们懂吗）、800v带来的半小时快充、各种驾驶场景下的风格突出的驾驶乐趣（真的给我可盐可甜的感觉）、最重要是极氪背书的安全性。上周末开车去接女朋友，路上等红绿灯时我转头拿放在后座的东西，没注意在溜车，在我反应过来之前007直接接管给了我一脚急刹，避免了一起全责追尾，尤其收购沃尔沃后的吉利背书，对007的安全性更有信心了。\n\n图1“盗版”氛围灯镇楼"}, {"car": "ZEEKR", "time": "2024-05-23", "comment": "【购车经历】\n5月10号下的单，当时销售说的2到4周提车，运输3天，结果16号上产线，17号下产线，18号就到店可提车了。正好是周末还不方便取理财，总的来说速度还是挺满意的。大定完还有交付打电话问开哪里的发票，本来以为要南京地补必须南京提车，后来问了下可以开苏州发票南京提车，多1000地补（不过17号芜湖有了3500地补，有点尴尬），在苏周到提交申请后第二天就通过了，不知道什么时候能发到数字人民币里。提车送了没有包裹座椅下侧的脚垫，一束花和128g的u盘。\n\n【提车价格】\n除了购车的22.99之外，保险一血问的时候销售说6000，五月大定的时候说6500-7000，最后官方保险300w三者➕驾意险7540，其他地方问了下不带交强险就8000了，上一周还在嘲讽群友7000车险销售亲爹，现在直接回旋镖爆头。\n\n【驾驶感受】\n试驾了秦plus 宋plus 深蓝sl03 小鹏g6 问界m5 理想l6 极氪001，四驱和后驱都试了，一圈下来还是007的驾驶感受最好，其中试驾007的时候差点蹭边，把方向打回来的时候跟车体验很棒，整车跟着方向盘走，001的驾驶感受也很好，但比007还是软了些\n\n【续航】\n20度空调从南京开回芜湖，掉了10%的电，在车上光开空调电耗还是挺大的\n\n\n【动力表现】\n后驱动力足够市区和高速用了，超车很有信心\n\n\n【最不满意】\n新车版本是6.0.6\n回来路上没有开nzp，但是中控的车道定位和导航地图有不准的情况，不知道这个情况下nzp会出现什么情况\n\n自动泊车的时候后视镜差点撞到侧面的柱子，踩停后开出去再自动泊车又能正常进入，问了销售说是拿到新车要重启车机，结果第二天开出去再回来识别不了之前的车位了，只能说这个版本的自动泊车肯定是不能闭眼用的\n\n买车的时候特地问了下能不能先验车 再付款 然后提车一天完成，销售信誓旦旦地跟我说没问题，结果拉了交付群就说不行，得两天，最后还是先付款然后提的车。\n\n官方提车的时候还说这个时候买商城的膜送天幕膜（商城里本身就有），不建议用送的588券买，自己找人贴会便宜很多，天幕膜再牛逼也不如实物隔热啊。\n\n总体还是很满意的，智能化在这个版本只能说未来可期。"}, {"car": "ZEEKR", "time": "2024-02-23", "comment": "近几年一直在关注电车，但是总没有一个完美的选择，直到出现了极氪007。 要选择年轻人的第一辆车，我最看重以下几点。 首先是安全，近些年电车高速发展，网上电车自燃的新闻也总能刷到，所以安全性一定是第一位的。 其次性能，还没孩子 还可以潇洒几年，所以性能也是优先考虑的。 还有内饰，不是很喜欢毛坯，看起来有点高级感的会优先考虑。 最后用料要扎实一点，毕竟第一辆车是打算开好久的。 然后说一下整体选车过程吧。 虽然坐标东北，大家都说东北不适合纯电，但是用车场景95%城市内通勤，周末可能会市内自驾游玩，过年回省内400公里老家。并且有车位可以安家充。综合油车和电车的驾驶体验，还是认准了电车。混动总感觉是过渡品，而且两套系统像油改电，维护起来也麻烦（个人感觉 可能不对奥），所以pass掉。 定007之前 关注了 byd汉ev 海豹 model 3、Y 极氪001 当初是纯特粉 一直在关注3和Y，3就是我的dream car虽然内饰毛坯但是三电系统优秀。如果新3上市降价的话可能就提新3了，没想到涨了好多，又取消了换挡杆和转向拨杆，优先级就低了好多。Y一直中规中矩。 后面又看了海豹和汉，感觉内饰塑料感十足、开起来胎噪和底盘又不喜欢，就先pass。 最后极氪001，觉得猎装外观超级酷。试驾了也感觉内饰和底盘都不错，驾驶和操控比前面几个都要舒服，在这就对极氪挺有好感的。但是、试驾时去了一趟商场地库，车太宽了，停车巨困难。自己家车位又是普通车位，停起来很难。而且此时已经是23年底了，001降了几次价性价比很高了但是硬件在23年底也有一点点落后了。就想观望一下24款001。 最后在等24款001的期间，001没等到，却等来了007。 从网上小道消息开始，就很关注这款车。最后直播看了发布会，感觉非常符合我选车的标准。看完直接就交了1000小定定金。在东北有雪天所以选了四驱，基本无长途所以选了75金砖。总车价22.49觉得性价比很高了。 800v 碳化硅 ARhud 座椅通风加热按摩 方向盘加热等等舒适配置也都齐了，最关键的安全性，极氪宣称20w交付0自燃，也很喜欢。然后动力，4驱3.8s的0-100也足够秒杀90%的车了。 最后由于北方城市试驾车来的比较晚，元旦又不在家，元旦的后一周才试驾到。 试驾感受很不错，在操控和底盘上 感觉很不错，内饰质感用了好多翻毛皮，高级感十足。 由于试驾时间短而且在市区内，没有试到新平台的nzp。但是看网上测评来说、比上一代的001强了多得多得多。 由于大定较晚了，最近刚提车，目前感觉非常爽，后序用车体验还会再给大家分享。"}, {"car": "ZEEKR", "time": "2024-04-08", "comment": "外观见仁见智，个人觉得没有灯幕会有些眯眯眼状态，就差些意思，但是加了灯幕后会让车头的流线更加舒展，气场也会更端庄大气一些。 内饰个人觉得无论是设计，还是用料给人的触感在这个价格，在L6出来前，可以说是这个价格位最好的。唯一让人不满意的一点，就是除了顶配外，都是非真皮和储物有点少，不过皮质的触感不错，绒布摸着也欧克，以及我之前的坦克300和阿特兹储物都不多，对我个人来说可以适应。 颜色上推荐大家还是选黑灰，白色虽然很好看，但是不够耐脏以及蓝色饱和度有点过高，久了会觉得有些审美疲劳。 驾驶这块，整体是达到预期，但离满意差一些。后驱和四驱版，我在购买前都试过，个人认为后驱版相当于三系或者A4给到人感受的基础上会更偏运动一些，支撑够，也有韧性，对得起这个价格。 但是当它有两个问题，一个是过于超出路段速度时，会有些抛跳感，二是侧向的横摆控制抖动，还是差了些，当你侧着压过减速带这类情况时，晃动会比较明显。转向手感上个人觉得跟现在的宝马三差不多，但赶不上上一代的三系。 动力上需要注意，这款车初段动力有明显的功率限制，起步那一下不会更快，但是速度起来后，后段加速很猛，会向大家证明它是一台400多马力的产品，目前系统更新到了6.06版本，优化了电门控制，运动模式下，电门延迟很小，所以如果你没有大马力车的驾驶经验，建议城市里用舒适和标准先适应下，避免你搂不住。 充电能耗这块，目前是很满意的，在大功率桩240千瓦持续输出，我从22%到85%，16分钟，一局联盟手游乱斗还没结束，它就充好了，能耗当前18-21度的气温，百公里以路上基本都是超车为基准，城市我是14度-15度电，高速16左右，高速上快一些17度-18度，高速跑五百几没有问题，很可以。 智能化这块，车机目前流畅度还欧克，不会特别卡，但这仍然是极氪，或者吉利系短板，目前极氪的eva模糊识别做的还不够到位，唤醒时对你的吐字清晰程度都还有要求，还需要继续优化。 高速领航目前是可用阶段，在车和车能保持安全距离那种车流量下，用它还是能省心省力的，但车流量稍微大一些它就不太行了，变道会很谨慎，并且不会变道的同时加速，会让它在这种大车流下，无法变道，并且我还遇到过几次隔壁车轻微压线，车辆识别为车辆加塞急刹。 总结华为之下的能用水平，但是还需要优化，如果你现在就想要有好的体验，建议直接考虑华为系，如果你有耐心，就和我们一起氪服一下，相信陈奇。"}, {"car": "ZEEKR", "time": "2024-03-10", "comment": "24年1月份大定的，2月5日提的车。\n\n【购车经历】\n带着老婆去看车，在极氪线下体验店我第一眼看到的是001，老婆就看上007说好看。我那个时候更偏向001，以前就关注过001，奈何着急提车等不及3月份刚刚换代的001，本着买新不买旧原则遂选择了007。让我有点小遗憾的是四驱版本才有CCD电磁减震，奈何实在不喜欢星际之门，顶配又要等好久，综合考量还是定的后驱智驾。\n\n【提车价格】\n当天就大定付了1k意向金，可以享受抵扣6k尾款，然后交了4k定金，选的后驱智驾22.99W，选装了100kwh的三元锂大电池+2W，总价24.99W-5k=24.49W\n\n【驾驶感受】\n之前一直开的是家里老车8代雅阁，2.4自吸也是好车但是开过电车以后，觉得油车好难开😂。007的电门之前就了解过前段有虚位，我能明显感觉到确实会有一点，但是电门后段踩多少有多少！在高架上目前还没有超不了的车😂；\n方向盘指向没有虚位，我喜欢老3系那种助力，007即使把方向盘助力调至运动档我个人觉得还是有点轻；提车前看了猫哥的测评前悬架基本都是扎实的铝合金，后悬架是钢制副车架5连杆只有1根上摆臂是铝的其他的都是钢的毕竟价格摆在这里，底盘调教还是延续的极氪一贯的优良血统，过弯或者急加速超车时给的支撑很足，能让驾驶者对车有充足的信心。加上单电机310kw的功率输出422匹的马力完全够用！总体来说还是很满意的。\n\n【续航】\n南昌冬天平均温度基本都在5℃以下，007的续航只能说中规中矩吧，我空调温度24℃加座椅方向盘加热，电耗开到过23.6kwh/100km，充电到90%冬天动态续航大概在480-500km左右，算是及格吧，主要还是要看充电条件。\n\nPs.HUD抬显很好用，又大又清楚！\n\n以上仅代表我个人观点，如有杠精，那你说的都对"}, {"car": "ZEEKR", "time": "2024-03-11", "comment": "选车经历：坐标湖南岳阳日常通勤+出去玩用每个月800左右里程，前面开家里的雪佛兰油耗低也还好，不过是手动挡碰到地下车库要半坡起步就很麻烦，因为很少长途，就可以买新能源。目标纯电车预算给到了15-20，首个目标就是SUV，因为家里安装充电桩比较麻烦，就没考虑增城的，不然三天两头需要充电，然后跟家里商量最先开始看的是比亚迪的宋纯电的，但是配置看了不太满意，后面我爸让我看看新出来的车，就看了看到了极氪007，首先打动我的就是800v快从架构，然后赶紧就去联系销售去试驾因为第一次接触电车所以当时就挺心动，开了大概半个小时的试驾车，跟以前的油车相比真的没有可比性，特别是这个车开起来给我的厚重感就是豪车才能有的，当天晚上回去就跟家里商量，觉得就它了。\n\n朋友那里有007的盲订权益，就用他的账户下单了，1月10号正式转为大定客户，当时问销售最快多久能拿到车，销售那边说蓝色比较快，然后我就看了一下蓝色觉得这个颜色挺不错的，内饰选的我喜欢的黑色内饰，白色感觉不怎么赖脏。没有添加其他的辅助配置，因为当时觉得这个配置对我来说已经足够了，然后就开始了漫长的等待，前面一个星期天天催着交付那边下线没下线没，后面就没怎么问了，因为要过年了工厂也放假，然后就天天在网上看帖子，关于007的所有视屏。\n\n3月1日提车\n坐标岳阳 在等待了接近56天之后在3月1日车运抵岳阳尾款提前结清全款，保险自己出去自己去买的，没有买管保。极氪家工作人员讲解很耐心，基本功能都了解了，然后有些通过视频的方式来教我怎么操作，送了脚垫U盘还有膜，不过需要我自己去长沙去贴，打算上完牌就去体验一下高速怎么样，主要想试一下智驾，毕竟从来没体验过这个功能。\n\n由于提车当天是周五，车子到这边已经是下午，当地的车管所都下班了，然后在网上申请临时牌照，由于本地系统的网络原因，申请不通过，只能去窗口办理，然后就到了周六和周日，真的就是有新车不能开，只能去里面干坐着。\n\n3月4日上牌\n其实以前的家里的车子去上牌我都没去，所以整个流程有点云里雾里像个无头苍蝇在乱串一下，先是去了车管所，然后根据工作人员的指示打开检查，然后去办理各种证件，随着车来的有两张照片，还有一个拓印的车架号，然后就问了家里这是上牌需要的东西，以为材料齐全，开开心心的来上牌，结果这边就卡在一道程序中，让我从早上九点钟跑到下午四点半才搞完，就是本地上牌需要一个电机号的拓印，我压根不知道是什么，然后我就跟销售，销售那边说长沙上牌不需要，不知道我们这里需要，然后就开始甩锅说事车管所的事情，然后车管所也明确的跟我说，不管你是油车还是电车，油车就需要发动机的拓印，电车就要电机的拓印，然后两边开始踢皮球，销售那边让我去投诉车管所，车管所让我去找4S店，两边各持一理。最最最让我气愤的就是我去了本地极氪授权的领克那边，开车去了，我问了一下拓印多少钱，他们给我的回复就是200-500。这真的觉得，我当时心里想怎么不去抢啊，车管所那边修理厂也只要100我还觉得贵了，一般这个我问了车管所那边就20块，指示需要把车吊起来拓印，结果两边踢皮球，让我自己买单还不给处理。就一直在拉扯中，最后自己找了一家修理厂自己出钱去解决的，那天是对这个真死心。\n\n3月5日 体验\n1.800V快充是最吸引我的，因为看了别人快充有些的功率达不到，有些的说15分钟就冲了多少多少，全都不一样，可能这个跟温度环境还是有一定的关系的，\n2.电耗我基本17-23左右，可能是因为驾驶很暴力，起步就加速很猛，但是日常我开车很少用运动模式基本用的舒适模式，然后动能回收是标准。\n3.极充站就在公司旁边的地下停车场，目前还没去体验过，因为车子发过来的时候电量是满的，开了一个星期也没跑多少路。\n4..目前开下来基本没遇到要氪服的问题，总体很满意，除了自己的技术问题，之间开家里的车很自然，这个车感觉好宽，有时候会怕蹭到。然后还有一个就是后视镜倒车下翻，下翻的角度太大了，车尾看不到影响视线，所以就关闭这个功能了。\n5.后排乘坐体验，我觉得挺满意的，爸爸开车的时候特意体验了一下，对于我来说错错有余。\n6.然后目前还没测试nzp，已经激活了等过两天去高速上体验一下这个功能。"}, {"car": "ZEEKR", "time": "2024-02-29", "comment": "【购车经历】\n下定之前参考过极氪001、特斯拉、蔚来、小鹏，看了一圈，没考虑001是因为当时没出新款，各种科技配置落后，特斯拉太毛坯，加上相同价格下，007获得更多，续航更长，蔚来价格太高，小鹏负面新闻太多，最终确定了007。\n\n【驾驶感受】\n极氪的车驾驶感受都很不错，口碑一直很好，网友和车主各种诟病，唯独对驾驶感和操控好一直保持着很好的口碑，也说明极氪底盘的功底确实不错，选择007也有这部分原因，007也保持了极氪一贯的品质，路感清晰，运动兼顾舒适，驾驶起来很好驾驭，就是好开。\n噪音控制也还好，城区驾驶感受不到路噪和风噪，高速上有略微的路噪，听着音乐感觉不出来。\n\n【动力表现】\n单电机后驱版，动力完全够了，甚至都感觉动力过剩，根本用不到那么大功率，超车轻松拿捏，动力随叫随到，游刃有余。这里真要表扬一下极氪这款310千瓦的电机，后端输出居然可以一直保持很强劲的输出功率，不会出现前段强后段软的情况。140以上的速度都能有良好的加速性能?，看实车评测100度的麒麟电池加速能力比厂家标称的还要好些。\n\n【续航】\n需要说明的是，本人用车属于不激进也不保守，该加速就加速，该佛系就佛系那种。不开空调的情况下，能耗很低，热一点的天气13、14的样子，冷天15左右，我老婆厉害，前段时间天气暖和，居然开出11+的能耗，我都不知道她咋开出来的?。开了空调简直换了车一样，能耗狂飙，城区18左右，高速20+。我用车在南方，天气最冷的时候也就0度左右，一般不爱用空调，用座椅加热和方向盘加热，冬天能耗综合在15、16左右。\n冬天过年期间经常跑高速走亲戚，实际跑下来，冬天满电续航轻松上500+，夏天估计续航还要好些，对付日常和自驾游也完全够用。\n\n【最不满意】\n底盘低，不过在买车之前充分考虑过自己用车场景，不会走烂路，95%用车都是城市铺装路面，所以不会有影响，偶尔自驾游一趟，留心一下也就避免磕碰底盘。\n\n【智能驾驶】\n这点估计很多人比较在意，毕竟007使用了全新的方案。我想说的是，网上有很多说法大多不可信，没有很客观中肯的评价。我尤其喜欢使用NZP，买车也买的智驾版。每次上高速必定开NZP，网上宣称智驾无用论的，都太极端了，我认为这是大趋势，我使用下来，感觉目前极氪007的智驾也达到了完全能实用的水平，比起001强很多，真实的缓解驾驶疲劳，不用担心错过高速出口，适当干预，感觉也很实用。至于LCC和ACC，和家人跑跑旅游线路，开启LCC，设定好合适速度，自己只需要略微关注到车辆状态，就可以和家人一起欣赏风景、谈天说地，真的很惬意。\n使用智驾，还是要关注路况，我一般都是在确保安全的前提下，才放心交给车子自己来，路况不好的情况，我还是保持着高度警惕，就我使用智驾以来，感觉还是好用，很期待6月份开通城市领航NZP。"}, {"car": "ZEEKR", "time": "2024-05-28", "comment": "外观：感觉整个车身的姿态更偏像于传统的轿车造型，如果是一台燃油车，你会认为它来自奔驰的或者阿斯顿马丁吗？跟第一款车极氪 001 相比，两车的造型差距太大了，特别是灯组的变化是最为明显。007 完全不像是来自极氪的车，我个人认为这种全新的设计语言会更适合轿车。 内饰：基本的配置：大尺寸 HUD、无线充电、可调节方向的中控大屏、8295 的车机芯片，这些都没问题。有一个致命的矛盾点，是它的 HUD 可以显示仪表盘上绝大多数的内容，看到的信息是重复的，对于行驶专注度是有一定的影响。 乘坐体验：后排是我比较喜欢这种比较低的座椅姿态，一是因为很舒服，二是能够提供更好的头部空间，在后排伸个懒腰什么的会更方便舒服，其次可以在这里看到是保留了一个电动开门的方式，二十多万的价格有这个配置，少见。 驾驶感受：和极氪 001 的整体驾驶感受没什么大区别，整体的 NVH 做的在这个价位的轿车里是相当不错的，可能对比起 SUV 车型来说会稍微弱一点，但它快！我这台是四驱智驾版双电机，车身有 2.2 吨的基础上，百公里加速还能达到 3.5s，稳重跟速度都有了！"}, {"car": "ZEEKR", "time": "2024-04-17", "comment": "外观：007两极分化，有的人觉得真的丑，喜欢的人觉得确实长在审美点上，买了灰色的，因为觉得黑色容易脏，结果灰色到下雨天真的比黑色还不耐脏 内饰：真的觉得007设计拉胯，特别中控，差点劝退了，不过用料很扎实，肉眼可见的地方基本看不到塑料件，实际上车感觉比图片上看上去要有质感不少。 配置：配置方面总感觉差了001一个档次，特别底盘，没多少铝合金，007低配版加个轮毂和电池和新款001差不多价格了。总体来说配置符合价格。 空间：007纵向空间我觉得完全够用了，本人175，前后排坐着完全能够舒展开，头顶距离也有一拳左右，但感觉横向空间一般，主驾屁股坐上去刚刚刚刚好，对大体重的人可能没那么友好，本人168斤。 续航：本人四驱版，cltc616，目前春天续航大概有450-500左右，2月份天气冷的时候估计400差不多。总体来说还行，高速没上过。 智能化的：智驾方面不予评价，提车2个多月了，开启智驾的视频都还没看，相信买极氪的对智驾也不是特别看中，抖音有刷到过007高速开启智驾直接撞上中央护栏的。全车影像有延迟现象，经常过个5-10秒才会显示。 驾驶感受：四驱cdc电磁悬挂非常不错，过矮点的单边减速带基本没啥感觉，坐起来挺稳，唯一感觉不好的点就是过一些路况不好的路面，处理的不够干脆，整个悬挂点头点的比较厉害。"}, {"car": "ZEEKR", "time": "2024-07-05", "comment": "好车，好开，好用，帅就完了！\n选车的时候没有那么纠结，就想选个质量可靠，性能可靠，舒适性有诚意的车，特斯拉的轻奢极简风，创新的操作方式，让我眼睛闪了又闪，没选；大B哥的车吧。。。考虑了，又觉得差那么点意思，电机也不大，做工也那样，舒适性配置也那样，挺好的，没选。\n极氪的车感觉比较水桶，没有明显短板，品牌调性也挺好，还看重一点就是无自燃记录，很重要，比某些好大哥出现问题以后一系列的骚操作更踏实一些。就买了\n\n重头戏啊，发现了的缺点：\n1 头枕舒适性一般\n2 座椅通风坐垫没有风\n3 音响中音有点拉，特别是听人声，bass solo的时候声音有点糊，对不起这么多的喇叭。。可能是我不会调均衡器，有弄好的大神求指点\n4 不送充电桩，5000块钱花的扎心\n5 车机软件不够全面，虽然有极拓，但是操作性会下降不少\n\n其他暂时没发现啥，其他朋友说的缺点暂时还没看到，以后慢慢补\n【最不满意】\n就是音响效果我觉得一般，这个是用的最多的，最直接的，我在车上听乐夏，用自带的QQVIP听，效果都不如我用华为耳机，或者GLC的普通音响\n【购车经历】\n很顺畅，基本上算盲订，我家十八线小县城，感谢临沂展厅的兄弟送车来找我试驾，后来因为济南有消费券，就在济南买车了，服务很好，热情周到，感谢极氪家的兄弟。\n\n【提车价格】\n209900，算保险，算充电桩，算消费券，算上牌214790\n【驾驶感受】\n轻盈，舒服，隔音还可以吧，玻璃厚是真的，不过还是和奔驰的隔音有点差距，起码风躁胎噪还是能听到，没有有些车评人说的那么完美。不过可以接受。后驱的动力真的够了亲，除非您是开过大排超跑的哥哥，一般5秒+的加速够让一般人爽到了。3秒+的加速平时真的用不到，激烈驾驶爱好者请无视。\n【油耗】\n续航是可以的，没有说的那么不堪，正常市区通勤，开空调14-15，不开11-12，高速大概17-18左右，我觉得对于两吨多的车来说，可以了。\n【续航】\n续航是可以的，没有说的那么不堪，正常市区通勤，开空调14-15，不开11-12，高速大概17-18左右，我觉得对于两吨多的车来说，可以了。自己按自己的驾驶习惯，山东6月的天，实测高速430，城区520。注意我这不是极限测试，只是自己驾驶，每次算剩10%左右的电，仅供大家参考"}, {"car": "ZEEKR", "time": "2024-06-24", "comment": "作为新家庭的第一台车，最开始是想要一辆suv，试驾了特斯拉model y/小鹏g6/理想l6，感觉各有各的优缺点，最后看了007，实车确实比网图好看挺多，白色车身+蓝白内饰很有质感，在我的审美点上。纠结了一阵子，5月底下定，6月中旬提车，加了100度电池，也正正好是两周，赶上了地补-5000。遇见的销售大哥人很nice，开上门试驾，全程回复都很及时，完全没有服务止于下定的说法。倒是提车的时候上午遇见没有人接待，等待找车找了好久的奇葩情况，好在下午换了个交付，体验就好很多。我是验车+付款+提车在周六一天，工作日去的话完全可以当天上好牌，另外店里的保险人保大概是6k左右。 驾驶感受，后驱版本悬架确实相对软，看个人需求，我俩都是新手，短期内不存在激烈驾驶情况，就没上四驱。把autohold关掉以后电门迟滞的感受小了很多，刹车方向盘的感觉还不错，比之前开过的十多万的油车丝滑，而且电车提速确实快，应该是再也回不去了。 有一些实用的小设计，可能很多车都有但是我还是表扬下，比如两侧后视镜的小黄灯，变道的时候后方有车会亮起，也会有对应方位的警示音；压线会提示，同时也有方向盘纠偏；360很好用，配合自动泊车解决了停车的老大难问题。 大电池确实爽，基本上没有续航焦虑，在极充站试了下上200kw轻轻松松。 车机还算丝滑，语音eva挺好用的，目前为止没有遇见过卡顿或者是黑屏的情况，罚站也还没碰到。 底盘低这个问题看有车友提到过，但是进出了好几个地库，感觉慢慢上下，只要不是设计不合理，应该不会有剐蹭。 缺点也有，前排缺少坐垫的通风，然后后备箱同级来说确实比较小，后排空间不错，但是座椅再长一点就好了，承托性会更好。 总体还是挺满意的，你买我推荐，我买我真买。 不得不说极氪车主都还是挺可爱的，路上可以看见的也越来越多了，周末遇见一辆同款，互相挥手打了招呼? ps：极氪app提前付尾款可以用中行数字人民币，有三档优惠，一共可以减400"}, {"car": "ZEEKR", "time": "2024-11-02", "comment": "最满意就是车身小空间大。我一直关注极氪，感觉极氪是除特斯拉之外最正经的了。但001感觉太大，007一出尺寸完全符合我的要求，顺水推舟从盲定开始就提车了。然后就是外观我很满意，很有设计感，动力系统极氪依然很实在，给的很足。油车时代不要说买，连体验都没机会体验3秒级的加速，所以让我对加速有执念，一心一意选择了四驱版。其实后驱动力就完全够用了，平时我开车很佛系，也就是给朋友炫耀才会体验一下四驱强劲动力。然后其他就是锦上添花，配置该有的都有，座椅也挺舒适，nzp出乎意料的好用。 一开始感觉刹车点头，不过还好开开就习惯了，也能控制平稳刹停。再就是方向盘没有虚位，跑高速需要一直修正，很累。不过还好nzp相当好用。最后就是能耗了，本来无所谓，但看他们的车能耗都低，极氪能耗一直降不下来，不过影响大不，反正单位充电，而且极氪特别良心极分可以充电，出去玩快充也不心疼，好评。 外观很有设计感，设计完整度很高。其实我一开始压根就不考虑蓝色，感觉白色很秀气，黑色特别帅，内心可能更倾向于黑色。但年前销售说有一批现车还没人定，而我想要黑色内饰，四驱版，可能这种选择比较少，只有蓝色的。那天等着试驾，看到蓝色车在阳光下开过来还挺惊艳，媳妇说好看，为了年前提车也就定了。其实后来我有点后悔，想贴改色膜又舍不得。 秋天续航最好，能耗综合15，冬天估计得23。我2月提车，2月综合能耗显示21.9。可以看我发的统计表格。 空间感受最深的就是带孩子出去玩一点也不挤，后面特别宽敞，孩子脱了鞋在车里玩很方便。而且有了孩子东西不知不觉就带好多，之前的车就感觉拥挤，现在好多了。 一开始并没有考虑辅助驾驶，感觉不符合国情，想着高速lcx好用就够了。结果提车后出去玩体验了一下nzp，简直惊为天人，颠覆认知，后来上高速必开nzp了。 一般都是120kw的快充，20-80很快，半小时没没问题。极氪自营的更快，但少。"}, {"car": "ZEEKR", "time": "2024-05-10", "comment": "总体感觉不错，驾驶体验比家里的老油车好多了。\n最近体验下来感受如下：\n\n1.续航方面，\n75度电，动态续航显示在450km左右，电耗的话，常用舒适加速，舒适动能回收，空调24度自动eco一或二档风，音响声音40%，能耗在14浮动。\n\n脚法温柔时能有12的能耗，运动模式猛踩干过20多的能耗。我觉得空调和音响都算费电的，都关了的话续航会长一点，以后再实测。\n\n2.智能化方面，\n自动泊车在地上划线清晰的时候很靠谱，使用的时候注意一下把车停在驾驶位与待停车位平齐的时候再打开自动泊车，这样识别度比较高。\n\nlcc适合高速和堵车路况，是可以常用的水平。\n非智驾版本送了一年的高速高架的NZP，但我不太敢用，毕竟没有激光雷达，orinx芯片也就一颗，我使用下来效果肯定是不如智驾版本的。还是老老实实用lcc吧。\n\n3.车机方面，\n车机的话黑屏过一次，但过一分钟后就自己重启好了\n\nhud显示跟车机功能结合的很好，各元素位置合理，很好用，对我驾驶有帮助。\n\n音响效果很好，我算是音频发烧友了，个人听下来，21扬声器，调音偏均衡，分离很好，人声也不错。我不喜欢过量低频，低频量对我来说足够，但对动次打次爱好者来说估计不够，不过可以自己调均衡器。\n\n语音助手不怎么聪明，这方面肯定是小爱同学好。\n\n目前版本下，app数量少，就那么几个。\n\n真正意义上的车机不限流量，好评。\n\n360影像也很好用，有效防止各种小碰擦。\n\n导航体验还行，结合hud还是很舒服的。\n\n4.行驶感受\n日常用舒适模式，确实脚感像油车。但很平顺，确实是舒适了。个人感觉，电门脚感比选车时试驾的比亚迪要好一些。标准模式一般不用，运动模式会偶尔用，给朋友们展示一下加速还是不错的。\n\n底盘的话，我觉得是舒适取向，不硬。方向盘转向手感开舒适模式，手感很重，比小米su7max转向手感重好多，但也能接受。\n\n5.充电方面\n我是白嫖流派的，老老实实7kw慢充吧，反正不要钱。\n\n\n缺点：\n车前logo贴歪了，不明显，但确实不正。\n\n不知道为啥车这么重，2150kg，这也是续航达成不高的原因之一。\n\n车的地台高，驾驶坐姿不如油车舒服，垂向空间不大。"}, {"car": "ZEEKR", "time": "2024-11-10", "comment": "选买背景\n去年由于用车需求增加，加之对新能源车型的兴趣，我开始关注各类电动车型。我22年底购买过问界m5，经过两年对新能源车辆的使用，逐渐总结出新能源汽车购买就要以便宜大碗为主，太贵容易背刺（有钱大佬除外）极氪007以其便宜的售价和出色的性能吸引了我。多次试驾过极氪车型，007的车身宽度正好合适，一直非常心动，恰好11月份极氪权益加码，遂下定\n\n静态感受\n极氪007的空间利用率还算高，车内空间富裕，座椅舒适，设计简洁而高级。朋友们都认为007看起来非常豪华，尾灯设计也是我个人非常喜欢的部分。\n加上灯幕之后，形式过程中大灯没那么突兀，可以选择的形态也很多，我比较喜欢机甲眼，看上去比较高级。\n电动门仪式感拉满，每次别人上下车我都可以通过中控解锁，小姐姐都很喜欢。\nNappa真皮比普通的皮质要更柔软舒适透气，就是蓝白内饰容易脏，如果有车友有洗座椅的好办法欢迎沟通～\n\n操控\n我的007是四驱版本，本来我已经订了阿维塔07，但是长安的底盘调教一直都是一言难尽，我试驾过阿维塔全车型，深蓝，智界，问界，理想等等等等，还是极氪的底盘调校比较不错，指向性很强，指哪打哪，坑洼路面舒适，但刹车时有点头现象。车辆灵活，转向精准，电门响应迅速，驾驶模式多样，整体驾驶感受良好。\n\n\n动力能耗\n在南方，因为开的还不多，我的007平均能耗大约在20kw/100km，温柔驾驶时能耗更低。高速能耗表现也不错，在车多或车少的情况下，能耗大概在20-22kw/100km之间，100度电的麒麟电池高速续航超过450公里没问题。不过用电啥都是小问题，百公里多几度电也就几块钱的事情，不用纠结，喜欢冲就完事了。\n买极氪喜欢的就是一个力大砖飞，接近700匹的动力让咱们普通老百姓也能享受到大马力的乐趣，3.3秒的加速真不是开玩笑的，比我4.4的m5要猛不少，至今没敢满电门蹿出去过😂下次找条人少的路感受一下\n\n用车成本\n之前没有家充时，我主要使用极充站补能，费用与家充相近。安装家充后，每度电成本约0.6元，相比油车大大降低，平均每公里成本一毛多。\n\n辅助驾驶\nemmm怎么说呢，我相信极氪未来的辅助驾驶一定不会差，双orinx芯片+激光雷达的硬件配置已经足够支持很强的辅助驾驶了，虽然软件还没更上，但是未来可期！现在极氪的NZP智驾只支持高速高架智驾，城区nzp已经在公测了，不少koc都已经发过视频了，相信极氪大厂的品质，在智驾领域追赶只是时间问题。\n\n吐槽缺点\n结合我对问界m5的使用，这几天极氪007使用下来还是有一些地方希望厂家能够优化改进：\n  1.   希望可玩性可以及进一步增加。一是在低速时也可以使用灯光秀和车外语音功能，比如礼让行人，感谢让行和车外提示音大多数情况都不会完全停下来再使用，亦或是接女朋友的时候开启爱心灯幕也是仪式感满满，如果停下来再使用的话使用率其实很低，可以解除一点限制，让可玩性得到进一步提升。\n  2.   辅助驾驶开启条件可以再优化一下，现在只要踩着刹车就无法激活acc，在堵车或者等红绿灯的时候脚肯定都是放在刹车上的，可以把开启逻辑设置为时速低于多少也可以开启。\n  3.   最后就是老生常谈的电耗问题了😂小鹏都可以ota电耗了极氪是不是也可以学习一下\n以上，请圈主推荐。"}, {"car": "ZEEKR", "time": "2024-11-30", "comment": "极氪007我的1000公里用车体验与总结 11月完成提车，目前开了1000多公里了，分享一下自己的使用感受。 1. 我个人是很吃007的颜的。缺憾的是没有拿到黑外，蓝白内的配置。如果能整到高低得去熏黑个轮毂弄成黑武士。蓝白的内饰质感会比黑灰稍微高一点，尤其是超纤绒顶棚部分。内饰简洁，方向盘上继承了基本是所有车上的功能按键，简约方便。 2. 我的是大满配，总体来说该有的配置都有了。值得一说的是智能灯幕，在所有的功能性配置里用的比较少。由于法律限制，行车灯幕没法DIY，但是现有的灯幕真没那么喜欢，期待后续更新吧。 3. 车内空间足够，同级别的轿车里，我觉得007是兼顾了前后排体验的。不清楚这个是否合车头较小有关系吧。当然缺点也是有的，部分坐姿还是会顶头，但是毕竟新能源嘛，理解万岁吧。 4. 操控很棒。尤其是性能底盘，标准动力模式即可做到指哪打哪。虽然说007尺寸并不小，但个人觉得对比001，007会灵活很多。 5. 动力就不必说了，四驱版本。提车至今还没有油门踩到底过。性能动力模式下，油门踩到一半，我觉得已经很离谱了。小县城没啥封闭道路可以供我试车，而且输出太猛怕伤电池，所以一直没试。感觉007动力堆在后段为主，各位车友驾车安全第一。 6. 舒适性很棒，四驱版本三个模式各有长短板可以适应不同的路况，这个必须点赞。但是舒适底盘我觉得还是欠调教，期待后续优化吧。"}, {"car": "ZEEKR", "time": "2024-03-02", "comment": "买车已经8个月了。买车时候看中了宣传的指尖泊车，记忆泊车等。加上硬件方面都是当时T0级别的，所以果断入手。 分几个方面说说这台车吧，也是大家比较感兴趣，可以帮助到有意向的人。 1，外观，内饰，空间 外观方面，作为极氪家族第一台家族脸的车，外观中规中矩，绝对谈不上多经验，这台车相信我，选择浅色外观非常好看，深色就很一般了，凸显不出悬浮顶。 内饰方面蓝白相间的内饰非常清新，加上简洁的布局，非常好上手，做工方面，唯一一点不好就是在加速踏板位置边上，使用了大量的塑料件，脚碰到的时候会产生很廉价的声音，不过，这个看不到，也就无所谓。空间方面，整体纵向，横向都不错，但压缩了后背箱的空间。 2，续航，能耗，充电 把这三个放一起说吧，我是在哈尔滨用车，冬夏气温分明。 续航和能耗：本人分别在零下10度-30度区间使用过车辆。首先零下10度的时候，空调23度，1档风，后驱驾驶。城市快速路的动态能耗在18kw/100公里，零上7度，高速平均速度120的情况下，能耗在22.7kw，零上30度，市区能耗在17kw左右。总结来说，城市续航在cltc 7.5到8折，高速续航在7折左右。还是不错的。 充电：目前极氪007平均充电速度在现有品牌车型中排行前5，得益于真4C的800v下，充电速度峰值360kw，在85%时仍有不俗表现，非常快。 3，智能化座舱，智驾 极氪007相对来说系统很开放，有浏览器，还可以使用第三方软件。除了eva 还需要再提高语音精准度，其他都不错。座椅可调范围一般。智能驾驶方面开放了指尖泊车，自动泊车，但宣传的代客泊车，记忆泊车一直没有开放。城区智驾也没开放，这点还是很遗憾的。 4，缺点：这个车的缺点也是有的，首先悬挂过软，即使调成运动，仍然偏软。四驱功能不可以主动调节，有时候打滑不启动四驱，有时候下坡却启动四驱，而且四驱状态下，车辆有顿挫感。 车的一体天幕后玻璃，由于玻璃供应商的产品质量问题，导致车玻璃会有水波纹，模糊，重影等问题，无一幸免，而极氪作为使用方，没有做到质检监督的义务就给车主使用。玻璃水没有了，车辆并没有提示。这点差评。再就是极氪的管家，对专业知识理解过少，解决问题效率过低，反映的问题都不能及时解决，只会用反馈，上报等词推诿，从来不给予回复，这个需要改进。"}, {"car": "ZEEKR", "time": "2024-03-24", "comment": "【最满意】极氪品牌从首款产品开始，就带着领克的设计影子。而极氪007终于不再是“蛤蟆眼”，也终于脱离领克的风格，新车整体看上去更加平易近人，不再挑人了。极氪007采用了极简主义的豪华设计，辨识度还是挺高的。\n细节来看，极氪007发动机盖隆起的设计向旧车型致敬，颇有力量感；扁长的前大灯，配合黑底贯穿，科技又时尚；封闭式圆润的前脸造型不乏层次感，颇有欧洲车的风格。\n极氪007车内采用了多种高端环保面料的包裹，冰晶氛围灯的点缀，整车内饰洋溢着科技感与豪华感。有一个细节设计是我个人比较喜欢的，就是前排空调中间的风口，直接对着屏幕吹，再也不怕车机过热而卡机黑屏了。\n\n【最不满意】极氪007车长4865mm，轴距2928mm，妥妥的B级车标准，但视觉上并不显大。\n还有35.5英寸AR-HUD抬头显示，超大尺寸成像面积显示清晰，但我个人认为显示内容过多，一定程度上影响视线和驾驶专注度。\n\n【乘坐体验】在穹顶的帮衬下，让极氪007车内空间看上去显得更加宽敞。无论是前后腿部空间，上下头部空间，以及左右横向空间，极氪007都不会让驾乘人员感到丝毫压抑感。\n\n【驾驶感受】极氪007全系标配全栈800V高压系统、双叉臂前独立悬架以及激光雷达，延续极氪品牌一贯的出色性能和高智能化体验的同时，整体产品力得到大幅升级。\n我们当天试驾的是后驱的版本，动力响应爽快无迟滞，转向精准灵活，底盘路感反馈直接，整体调教是非常符合年轻消费者的口味。\n\n【续航】我们试驾当天一共行驶了157.9公里，表显电耗17.2kWh/100km，能耗并不算低。试驾路段为高速公路、环城快线和少量市区拥堵路况。全程承载3名成年男性，空调调至22摄氏度，4挡风量，开启导航和音响等用电设备。驾驶模式是标准，能量回收为弱。其实，能耗高也无所谓，续航里程完全可以靠堆电池容量嘛。"}, {"car": "ZEEKR", "time": "2023-12-31", "comment": "很幸运的在海南试驾到了极氪007，忍不住要说，极氪 我又爱了，给大家分享一下试驾感受。 【先说小问题】 由于我是试驾的轮毂偏大，导致在高速开110以上和在不平的村庄路时，会感觉到胎噪，隔音不是很理想，大家在选择轮毂尺寸时可以试驾体验一下再考虑，但是极氪的底盘舒适度还是很稳的，后面给大家详细说下。 【外观】 仁者见仁，我个人感觉外观还是很帅的，符合我的审美，它外观设计也有了很大的创新，不在执着家族设计，我试驾的是一台黑色的极氪007，有它的名字加持，感觉还挺有特工范儿的，其他颜色也很好看，这次极氪在配色上必须要给个好评，前脸灯带还挺有辨识度的，可以作灯语，比心 打招呼，不过这个是要选装的，大家可以根据预算和个人审美做参考。 【内饰】 内饰配色是白蓝拼色，一进去就是感觉年轻、时尚，方向盘跟极氪X一样，顶棚用料听说这次也是用心设计了，投入了成本，由于运动性质的加持，它的座椅屁股那里会比较低，如果开习惯suv了可能要适应一下，这个也是看个人爱好了，喜欢运动感的还是很能接受的，腿关节支撑部分是可以根据自己体型调节的，还不错，后排腿部空间也挺足够的。 小缺点就是它自身的运动车身，车不高，对于高个子来说虽然顶不到头，但是向上看还是会感觉没那么顺畅，还是可以接受的。 【驾驶】 极氪主打的就是速度和底盘嘛，我虽然没幸运的试驾到2秒级的性能版，不过3.5S的加速也是很爽了，它的加速感很强，但是不会感到很突兀，这方面处理的不错，操控方面对极氪来说还是强项的，很稳，我也试驾到了山间弯路，过弯侧倾处理的很好，配合它的速度就很有驾驶乐趣。 路途也试驾了高速NZP，还是和它的属性一样，有运动，连续的超车变道还挺稳健和激进的，建议在使用高速NZP就想稳稳的开的时候，可以把变道模式调到标准，一路上就稳多了。 据说城市辅助驾驶会在24年就可以使用了，还挺期待的。 【购买建议】 它的单电机和双电机的价格只差了2万元，但是四驱智驾版和非智驾版差了3万，后驱智驾和非智驾只差了2万，这确实让不少人选择中徘徊好久。 追求速度，我建议要考虑四驱版本了，3秒级的加速在这个22.99万起的价位性价比还是挺高的，当然在往后的发展智能驾驶会越来越强，多加些钱，这台车还要开个好几年的，有个智驾一路会轻松很多，而且四驱智驾版多了三万，前灯带就会标配，性价比很不错。当然，有些人买车就是想要追求驾控，对于每次开车都是一场乐趣，22.99万起的就性价比就还不错。 喜欢外观，22.99后驱智驾版也很不错，多了两万就有了智驾，单电机5秒级的加速也很给力，而且对于驾控没那么热爱的人来说，后驱已经足够应对大部分用车场景，妥妥的做个颜值党性价比还算不错的。 需求还是看自己，大家喜欢那个版本呢？"}, {"car": "ZEEKR", "time": "2024-01-06", "comment": "综合产品力极强，除智驾外同价位几乎没对手\n\n车型：2024款 四驱智驾版 75kWh\n动力：双电机四驱\n动力参数：最大功率475千瓦、最大扭矩710牛米\n纯电续航里程：616公里\n零百加速：3.8秒\n售价：25.99万\n\n优点：动力/续航/智驾搭配灵活、性价比高、底盘表现突出\n缺点：设计有争议、智驾前景未知\n\n路过极氪4S店，试驾了新出的007，体验很棒，简单聊聊。\n\n展车是选配了灯带的灰色版本，看实车很漂亮，质感拉满，20寸选配轮毂效果非常好，能把线条略显呆板和厚的车身撑起来，防止头重脚轻。蚌式车尾看图片非常别扭，看实车变成有点别扭了，别扭感减轻了不少，但尾箱盖上的波纹纹路还是不太好看，以买007建议选深色车漆，比如图片里的灰色，能掩盖外观设计上一些别扭的地方。\n\n内饰没得说，漂亮、协调、得体，没有画蛇添足的地方，贯穿式氛围灯很高级，半弧形的盖板打开后是杯架和一个储物槽，看图片有点怪，但实车打开后就顺眼多了。内饰有两种颜色，蓝/白有点太鲜艳了，我更喜欢黑/灰。其他方面都挺好的，地台不高，我180的身高没有感觉到顶头，视野也不高。后排还算宽裕，中间地台几乎纯平，正常水平。\n\n试驾车是双电机车型，动力输出平顺、细腻、安静，几乎挑不出毛病，后驱版表现应该也不错，我觉得没必要纠结，根据自己需求选就行，哪怕是后驱零百加速也有5.6秒，已经足够快了。\n\n底盘调教是007最大的亮点，我试驾的四驱版是CDC电磁悬架（后驱版是普通弹簧悬架），调教水平甚至比空悬版的001还好，比001轻快灵活不少 ，对路面震动的过滤很到位，很好的兼顾了灵活、操控和舒适性，不过4S店的试驾路线速度不快，也没有连续细碎路面，所以还不清楚悬架过连续烂路的情况是什么样的，但根据其他媒体的试驾体验来看，表现也很优秀。不过007底盘的隔绝感比较强，再加上方向盘转向回馈也不明显，所以整个车操控的电子味很浓，不一定适合所有人。\n\n配置方面，007这次的选配挺绕的，一环扣一环怎么选都不完美，变着戏法逼你往上加钱。我的理解是，你只需要考虑4个方面就行了，长续航、高性能、高阶智驾、科技/舒适套装。首先不管哪个配置我都推荐把灯带选上，不选很难看。极氪007是800V平台，在续航达成率和充电速度两方面相比400V有一定的优势，冬天应该不会出现续航打5折的情况，最多打6折-6.5折。\n\n1.如果你觉得后驱版5秒多的加速足够了，相比之下更在乎续航，那么后驱版75度（688公里）或+2万上100度（870公里）都行。\n\n2.如果你比较在意操控，想要有CDC电磁悬架的四驱版，那么四驱版75度或+2万上100度都行。\n\n3.极氪的智驾目前还是画饼阶段，高速领航都没普及，城市领航更是未知数，而不带激光雷达的标准版就已经支持ACC+车道居中保持这两个实用功能了。如果你相信极氪的能力或者考虑买的车型已经送了3.5w的激光雷达+高阶智驾，那你就选。如果你不信，那么相比后驱智驾版，一样的价格我更推荐四驱版，或者后驱版+100度电池，毕竟四驱、CDC悬架、100度电都是现成的，提车就能用，等到007开个四五年，L3甚至L4级智能驾驶真正普及了，下一辆车再选也不耽误。\n\n4.1.2w的科技套装包含21扬声器音响、35.5寸AR-HUD抬头显示、15.05寸大屏幕、冰晶氛围灯、香氛。8k的舒适套装包含方向盘电动调节/加热/记忆、前排座椅通风/按摩/腿托、副驾4项腰部调节、后排座椅加热/靠背电动调节。科技套装哪怕不选，也是有音响和屏幕的，舒适套装哪怕不选，前排座椅也是有加热功能的，座椅通风和按摩这两个功能在2年前的燃油车时代妥妥的高端车型才有，绝大部分20万预算的消费者的上一辆车是没有通风和按摩功能的，所以不要把这两个配置看的过于重要，好像没有就天理难容一样，如果你真的需要就选，不需要也没必要硬上，因为新能源车都有提前开空调功能，10分钟后上了车其实没那么冷/热。\n\n追求极致性价比，可以后驱/后驱+100度电池包，20.99/22.99万。如果是我，我选择四驱版+灯带，23.79万搞定。\n\n总结一下，007是一款产品力和性价比都很高的车型，国产新能源车的底盘很少能兼顾舒适性和操控性，大多都是以舒适为主，但007做到了舒适和运动兼顾，是件很难得的事情。同时22.99万的价位，既能选长续航又能选双电机，这是极氪一直以来的优势所在。舒适、操控、性能、品牌、性价比，可以说抛开智驾不谈，这辆车几乎没什么短板。"}, {"car": "ZEEKR", "time": "2024-03-10", "comment": "极氪品牌自从推出后就取得了不错的销量和市场认可度，001车型即使放在今天也有着很强的竞争力，而最近推出的007则给出了很有诚意的价格，不过换了新的设计语言似乎又有些争议，出于好奇我也去试了一下，看看这台车的实际表现如何。\n \n试驾车为四驱智驾版车型，双电机646马力的参数也已经远远超出够用的范围，实际表现上，绝对动力自然是没什么问题，整体还是很强劲的，即使是舒适模式下动力也很强了。总体电门踏板也很好控制，即使是运动模式下也不会有什么突兀的感觉，平顺性表现没什么问题，动力响应稍微有点瑕疵，主要是运动模式下突然给出一个大的动力请求时会有一个延迟后车辆才会全力加速，虽然倒是不怎么影响节奏，但感觉怪怪的，毕竟放在最激进的模式下还是想要一个比较极致的动力响应的，而且同集团的银河E8就没这个问题，还是有点奇怪的，总的来说这套动力总成的设定还算不错，但如果能把小瑕疵解决一下就更好了。\n\n底盘表现分开说，四驱版车型带有可变悬架，因此理论上和两驱版会有一定的区别，舒适模式下整体表现还是挺不错的，虽然不是极致软的设定，但整体还是很干脆的，滤震的反馈也还算比较高级，通过减速带的表现也不错，感觉很有韧性，也没什么多余的动作。运动模式下整体会硬朗一些，但依然是高级感为主的设定，不会有什么硬碰硬的感受，总体表现舒适性表现好评。\n运动性表现同样好评，运动模式下整体重心转移的侧倾抑制和响应速度都很不错，稍微快一点过弯也没什么问题，舒适模式下响应稍微会慢一点，但也不算拖沓，特别激烈的驾驶受制于试驾条件没有体验到，但日常稍微快一点的运动性表现还是不错的。\n\n转向手感有些争议，这台车转向的响应速度还是很快的，配合比较好的车身动态日常开还是比较有运动味的，指向性也很不错，快速的并线车身动作和预期也一致，不需要什么过多的修正。不过即使是最轻的一档转向也有点太重了，虽然能感觉出是想要营造一种运动的感觉，但倒也没必要搞这么夸张，个人觉得还是应该给一个轻快点的模式。\n\n刹车脚感没什么问题，电制动和机械制动的衔接也挑不出什么毛病，很容易就可以上手刹的平稳。\n\nNVH表现总体还不错，环境音和电机噪音的隔绝没什么问题，风噪的抑制考虑到无框门也还算不错，路噪相对就比较明显了，高速行驶也能够感受出是路噪占大头，同时这台车的后排也能够明显感觉出要吵一些，总体虽然没有那么的越级，但考虑到价位也还算一个不错的水平。\n \n静态上，这台车的外观还是比较有争议的，能感觉出取消了“蛤蟆灯”之后还是稍微有点怪的，不过实车看起来倒还算高级，车尾稍微有点奇怪，感觉有些臃肿，当然这点见仁见智。\n \n内饰还是比较简洁的设计，不过一些细节还是比较到位的，做工用料也维持了一贯的高水准，基本上是以软质材料为主，车机系统流畅度很不错，比以往的一些极氪车型要好很多，菜单逻辑也还算好适应，语音助手的响应也还算比较聪明。\n \n前排人机工程学好评，作为一台电动车稍微高一点倒也合理，也能够接受，方向盘也很容易调到合适的位置，座椅的调度也比较多。后排表现就比较一般了，腿部空间倒是没什么问题，地台还是高，显得坐垫很低也很短，有点像坐小板凳，即使带有后排调节角度也不算很缓。后备箱空间中规中矩，不过开口确实有点小了。\n\n配置上，极氪007的配置总体还是比较高的，而且多数都是标配，区别主要是电池容量和智驾功能，一些额外的配置也可以通过选装获得，还是比较合理的。音响比起之前001上的有非常本质的进步，展车选装了电动门，整体开启和关闭基本上没什么违和感，比最初的001要好不少。\n\n总的来说，这台极氪007的表现我觉得还是比较不错的，动态表现确实令人印象深刻，静态虽然不算很优秀但也能够接受，整体也比较符合极氪品牌一贯的特点，如果想买一台电车又追求驾驶感受的话，这台车倒是一个很不错的选择。同时我看这台车后驱版的参数也已经很不错的，如果有机会的话我也想体验一下，看看那台车的表现如何。"}, {"car": "ZEEKR", "time": "2024-03-24", "comment": "2月底提车，到现在差不多一个月了，车也开了快2000公里，基本都是市内同行，单次最远也就开了80公里，随便说一谁：\n【购车经历】\n两年前买了第一辆电车—奇瑞小蚂蚁，理论续航301㎞，30度磷酸铁锂电池。两年跑了39000㎞，虽然续航不高（一次跑到160㎞后，继续开续航掉的飞快）、空间局促（两门四座，车门大，容易蹭到别的车，后排空间几乎没有）、而且动力比较拉胯（起步还好，最高速度只有108㎞/h），但出行很便捷，可以灵活穿梭，且停车方便，非常适合没有孩子的家庭日常驾驶。\n开了一段时间小蚂蚁后，喜欢上了电车驾驶起步的风驰电掣和行驶过程中的静谧无声，想开着电车带着家人去周边旅游，但空间和续航的劣势明显，就动了换电车的念头。\n家里还有一辆星越L，所以考虑换轿车，备选车有小鹏P7、银河E8和极氪007，考虑到电子产品买新不买旧，以及电池的安全性，最终选择了007。选择版本时，因为没有智驾的需求，就选了四驱版，加上灯幕（这样前脸好看些?）和100度电池（宁德的麒麟电池，大家都说好）。\n\n【驾驶感受】\n开了快2000公里，刹车灵敏，悬挂软硬调节后驾驶感受完全不一样，油门起步有点延迟影响驾驶体验，超车很轻松，但我一般开的都比较佛系。\n\n【电耗】\n毕竟2吨多的车，还是四驱，耗电量不低。最近南京气温在15度上下，温度适宜不需要开空调，昨晚充满电早上来上班，20公里的路程，包括一段10公里的绕城高速（时速110左右），平均能耗16.5。\n\n【续航】\n每次跑到60％就充电，家里有充电桩，所以没什么焦虑，目前开的都不是很激烈，车显动态续航有600多，驾驶过程中，前半段掉的快些，后半段慢些。\n\n【最满意】\n外观，动力，底盘，安全辅助功能全面\n\n【最不满意】\n①最近一次系统升级，推送了两次给我，但是安装都失败了，结果就不推送了……问客服只能去店里升级，到了店里，师傅说是第一次给007升级，不知道要花多久，结果折腾了四个小时……不知道下次系统升级还会不会出现这种情况；\n②底盘低，但在城市通行问题不大，还没遇到托底的情况；\n③通过APP预约充电有时会失效，导致充电失败，所以现在预约充电了我也会检查一下；\n④方向盘重，我老婆说调到最轻转向还是费劲；\n⑤氛围灯……一言难尽。\n⑥车门，后备箱的门缝比较大。\n\n【其他】\n①运气不好，提车前三天，左后胎扎了两次……\n②高速nvh还好，放音乐的话就不受影响了；\n③目前还没召回升级空调系统，前机舱进泥水的问题还没看过?；\n④中控台的氛围灯和车门的氛围灯是对齐的。\n⑤还没试过快充，下个月准备出去自驾，到时候感受下"}, {"car": "ZEEKR", "time": "2024-01-10", "comment": "1： 转向。007 的转向很有特点，与现在流行的轻盈感不同。它在离开中心区以后有一个显著的随方向盘转角变化的手力提升。我一直说转向是否精准是技术，转向手感是艺术。但是这种手感艺术在技术上也不是无迹可寻的。这里有一个概念叫做 STG0， Steering Torque Gradient 0g （也就是在0g侧向加速度时的转向力矩梯度）。描述了方向盘离开中心区，但是因为悬架挠曲和轮胎滞后，车辆还未发生真正的侧向加速度（或者说还未发生人体可以感知的侧向加速）时的方向盘力矩反馈。007 属于偏高的 STG0 标定，主观会给驾驶员一个很好的中位感。比如在高速行驶的时候，很好的中位感是转向系统刚性高的表征之一，它可以降低驾驶员长时间操控时的疲劳感，也可以提升驾驶员在车辆高速行驶时的稳定感。在最小转向灵敏度方面 (SS min)，007 使用了稍微偏低的标定。最小转向灵敏度其实就是侧向加速度与方向盘转角的比例关系。也就是最初车辆开始发生侧向加速度时方向盘所需的最小转角。过大或者过小都会给驾驶员带来不适感。但是在这个范围内，怎么做取舍就是看车企对车辆目标人群的定义。007 显然是定义为一台家用豪华轿车，所以对 SS min 选取了稍稍偏低的设定。所以，一个稍高的 STG0 搭配一个稍低的 SS min 的最终结果就是，007 的方向盘手力上升快，可以让驾驶员很好的感知方向盘的操作。但是在灵敏度方面稍低，让车头响应不会过于贼，留出一个合理的裕度让驾驶员可以相对轻松的操作车辆。这种较为细腻的标定我还是第一次在国产的新能源车上见到，极氪在这里对于007 目标人群的定义功力可见一斑。另外，由于我这台是四驱智驾版，前轴的扭矩转向被消除的非常好，出弯时前轴没有明显因动力输出造成的转向拉扯感。\n\n2： 悬架。 007 使用了直卷弹簧搭配 CDC 连续可调阻尼避震器，前双叉臂后五连杆的设计。日常驾驶时，这套悬架可以保证较好的舒适性。当悬架在舒适和标准档时，底盘动作较为舒缓，大部分的路面高低频激励被有效过滤，车身这时会有较为缓慢轻微的垂向移动。在运动档时，阻尼明显提高，底盘变得相对紧绷。这时车身的动作会快速收敛，车内路感更为清晰。由于是直卷弹簧，所以在侧倾刚度的考量上必须要考虑日常的乘坐舒适性，所以，侧倾刚度没有给的非常高。但是 CDC 可以很好的控制转向时载荷转移的速率。结果就是，侧倾上比运动轿车来说要大，但是比同级别的轿车要来的小。载荷转移快且收敛快，给驾驶员一个很好的弯道信心。后轴的标定，我个人感觉使用的衬套相对较软，这是为了提高后排舒适性的设定。所以，在高速并线时，你可以感觉到后轴在跟随性方面有一个非常轻微的滞后，但是绝对在可以接受的范围内。 整体来看，这套悬架比我两年前在最初 001 上试过的悬架系统来说有不少提升，特别是在车身控制方面，007 显得更为干净利索。极氪对于底盘悬架的调教上了一层楼。\n\n3： 驾驶性与制动性。驾驶性方面，007 作为一款豪华轿车，并没有去追求所谓的极致响应，对于高频的电门 Tip in / Tip out 工况，也就是咱们平常所说的“风琴脚”有很好抑制。动力输出标定上，选择了一个相对较为平缓的输出曲线。即便你对与电门的控制不是那么精细，也不会导致前仰后合的不舒适感。动力输出曲线更像是一台大排量的涡轮车型，踏板深度和动力输出的比例非常线性。它虽然是一台大马力车，但是你依然可以轻松驾驭它。电门的力度适中，匀速性能非常好，你可以非常容易的用脚保持一个恒定的巡航速度。至于平顺性就不用多说了，电车天生的优势在这里表现的淋漓尽致。制动方面 007 则完全可以给出好评，无论是制动时踏板与制动力输出之间的关系，还是踏板反馈，以及动能回收与机械制动衔接都做的很好。这里要提及一下我这台车上搭配的Akebono四活塞卡钳与大尺寸制动盘的搭配。初始咬合力非常好，制动力来的线性不突兀，后段时制动力信心很足，同时也没有任何可感受到的制动噪音出现。\n\n4： NVH 只有这个 H 我可以提出一点点改进意见。这与前面的蚌式设计与选配了大轮辋低扁平比的轮胎有关。当前轮胎收到地面大幅激励跳动并接地时的噪音有优化空间，如果对这里相对敏感但是又想选配大轮辋的同学可以考虑加装轮拱内的吸音层，只需要很少一点花费就可以改善。"}, {"car": "ZEEKR", "time": "2024-02-19", "comment": "【购车经历】\n上班通勤每天来回50公里，需求买台纯电（因为家里有两部油车），家人极力推荐比亚迪海豚，我觉得太丑，直接pass，又看了零跑c01，老婆又觉得品牌不太行，加预算要给我买海豹ev，差不多都快搞好价格了，在网上看到了007要上市，800V平台，决定等007上市，看完发布会没让我失望，1.25号下定，2月7号提车，销售和交付还是挺给力的，年前让我用上了车，很满意！\n【提车价格】\n四驱100度，25左右落地！\n【驾驶感受】\n底盘很有质感，这个价位里应该算上等了，\n悬挂，我是四驱带电磁悬挂，自我感觉比我家问界m7的好，很满意\n加速没的说，在我们县城，提速99%的车都跑不过我\n外观都挺帅，侧面很好看，最满意的是日行灯，觉得很有科幻感，就是尾部略丑\n内饰白色，好看是好看，人也要勤快点。。\n隔音，怎么说呢，跑高速120开着音乐可以忽略风噪\n140左右风噪明显，007配置都这么高了怎么不配上双层夹胶呢？有点不理解，但是单层能做到这个水平已经很满意了！\n【油耗】\n提车回来跑了1000+公里，驾驶习惯，红绿灯地板油，高速各种超车，总之挺猛，能耗18+ 满意！\n【续航】\n100度，能耗18+，空调正常开，温度10度左右，500+公里没压力\n\n\n【最不满意】\n开车门上车时经常感应不到手机，非得把手机从兜里掏出来打开app才能自动解锁，就很烦，其他无"}, {"car": "ZEEKR", "time": "2025-03-05", "comment": "【空间表现】 空间已经足够家庭使用，后座平坦，座椅一般舒服。 【续航能耗】 续航平时电16上下，加速快一些18到20，不算省电。也算电老虎的一种。 【购车经历】 没谈及优惠及其其他的，厂补3个月了还没下来，不清楚什么时候能下来，看了就买了。 【辅助驾驶】 现在极氪辅助驾驶升级了3次了，驾驶感受会好很多"}, {"car": "ZEEKR", "time": "2024-04-06", "comment": "26岁首付4.2个分期拿下007。开了大概一个星期，感受很多。\n外观\n见仁见智吧，是我喜欢的类型。一体式的流线车灯。选配的灯幕也是可玩性十足，但是灯幕的led颗粒性太严重。太有割裂感，一些图案什么的显示效果都比较差。只能显示一些像素的变化。但是灯光的变化，流动什么的，感觉非常好。靠近车辆之后的灯光变化很有那种科技感。\n内饰\n内饰是我比较满意的地方，能用手摸到的地方几乎都是翻毛皮或者仿皮的材质。经常容易被踢到的地方是那种硬壳塑料。座椅还是比较软的，通风加热按摩这些功能也都比较实用。选配的蓝白内饰有点不太耐脏。特别是车门的翻毛皮。比较难打理。整体上给人一种很高级的感觉。内置的香氛系统也很不错。车机还是挺流畅的，就是不能自己单独去安装app。不过谁会把车机当成平板来玩呢。他这个语音助手不太智能 很多东西控制不了  还有就是他这个语音助手会答应你，然后不会执行你的操作，我觉得这点很致命  比方说调整全部音量，他就会告诉你音量已经调整好了，但实际上的音量没有任何变化，但是。分别告诉他调整某一项的音量，他就可以能调整.算是一个小bug吧。等后期修复。还有不选装那个电动门，他就没有办法用语音助手打开车门。语音也没有办法去跟智驾联系起来。算是一个比较大的缺点。优点就是比较流畅，导航高精地图也比较准确 音响感觉颗粒感还是比较重的  不太像是一个20万的车 感觉还不如淘宝百来块钱买的音响 听个响就可以了  外放的音响更是音质极差 .\n空间\n空间不大，但是对于一个人，两个人开车是绝对足够的。横向空间就比较小，坐在座位上可能没有办法左右移动。后排空间只能说正常吧。\n续航\n电动纳智捷真不是吹的。001叫做电动纳智捷007的续航还比001更差。没有选配那个100度的电池，就是75度的，正常开个200多公里就没电了。百公里耗电将近30度，可能是我比较耗电吧。群里有说用脚法可以控制到10度左右，我是不知道他们怎么做到的。我正常把hud亮度开到最高。电门经常踩到底。打开音乐打开座椅按摩香氛什么的，算是比较耗电的。不过他这个电确实不太够用。好在有800伏充电平台充电还是\n比较快的，配合极氪官方的充电桩，半个小时就能充90%。\n智能化\n这个算得上是一个缺点。现在的电车基本上都奔着l4去了。极氪的l2做的还是比较差的。车道保持，跟车辅助开着让我非常害怕。车道压线纠偏经常无法触发，之前开油车还有的功能极氪这个都没有。就是白天路况也挺正常，仪表盘里已经显示有车道线了，但就是没有触发纠偏。可能是跟我开车的速度有关吧。只有那种刚刚压到线，压线一点点角度不是太大，不是猛打过去的会纠偏。只要速度一快或者压线的位置比较深，就不会触发纠偏，这点我感觉很奇怪。跟车辅助对其他车道车辆侵入的判定有些激进。经常莫名其妙的速度降下来。只要没有车道线，速度就立刻降下来。一走到路口就会降速。两车道并成一车道的时候，必须要手动接管，没有办法自动并线。\n感觉aeb这种安全保障的功能也不是太完善，nzp暂时还没上过高速,不知道是个什么情况。现在b站的测评，极氪的智驾有很大的水分。包括懂车帝的极氪aeb测评，我觉得水分也比较大。智驾这块几乎现在是一个不能用的水平。自动泊车还可以，指尖泊车非常好用，就是泊车的时候，人得在车上。泊出是app遥控的，暂时只能直出直入。更不用提召唤这些功能了。哨兵模式把别人摸车定义为低风险，这个我不是很理解。只有发生碰撞的时候才是高风险，就是说如果有个人拿刀划你车，也还是低风险。\n\n优点\n动力足，外观好看，性价比高，内饰高级，车机流畅，有科技感，充电速度快\n一般\n空间一般，音响一般，\n\n缺点\n智驾几乎不可用，续航较差，车机/手机app有些功能没有，\n\n下面再谈谈配件\n提车之后也买了将近三四千块钱的配件，\n方向盘套:\n别买翻毛皮的，一是贵，二是太容易脏了 而且安装困难，还收安装费\n\n各种翻毛皮装饰贴:\n比较难贴，贴不对齐还是比较难看的，方向盘按键的翻毛皮装饰贴，千万别买。贴上去之后按键都无法上下左右按。\n\n脚垫\n提车的时候会送一个脚垫，这个脚垫可以放在自己买的tpe脚垫上面, Tpe脚垫买单层的，垫在脚下。然后在tpe脚垫上方，把提车时的脚垫放上去。自己组一个双层脚垫\n\n后备箱垫，后备箱箱下垫，前备箱垫\n后备箱上方是裸露的金属，需要买一个隔音棉给它填充起来。算是原车的一个小问题吧。箱下垫别买，箱下有魔术贴，后备箱前备箱就买一个普通的tpe垫子就可以了。\n\n疏水膜\n无边框后视镜很容易起雾，下雨天也很容易挂水，对比了一下，选的是soft99的雨敌，非常好用。\n\n车顶遮阳\n两块大面积天窗导致每天都会被太阳暴晒，需要买一个遮阳顶，我买的是静电吸附的那种，安装起来比较简单\n\n汽车皮革翻毛皮打理\n这个都有专用的清洁剂，有些地方很难清理到，还需要用清洁泥\n\n中控自带膜不舒畅，建议换成磨砂的"}, {"car": "ZEEKR", "time": "2024-03-26", "comment": "出来之后就一直在关注，这个外型太拿捏我了，从发布到现在就觉得很帅，动力超级足，nzp嘎嘎稳，从提车到现在，并没有出现网上遇到的那些问题。一开始是对比的毛豆3还有智己ls6，毛豆3的屏幕换挡实在无法说服自己就给pass掉了，ls6的话感觉电耗有点高，整体品牌感觉不如极氪靠谱。其实看车前就抱着非007不可的态度，加上销售也很热心，非常耐心的提供多次的试驾服务，包括对整个车的进一步了解就下定了。中间隔了一个春节，一月底下定，三月中旬拿车，说实话中间等的过程还蛮煎熬，感觉新鲜感都快磨没了，但提车的那一瞬间还是很ok的！交付也很顺利，车子没怎么看，交付很用心，都趴到地上帮看地盘检查了，很信任他们吧，就直接提走上牌，开到现在快1000公里，调不出毛病，实在挑毛病的话就只能说泥水问题了哈哈哈。"}, {"car": "ZEEKR", "time": "2024-03-07", "comment": "1、提车篇：从广州车展当天开始期待007上市，外观、参数真的太符合需求了（不想要SUV、不想要太多棱角、不想要太长、不太注重智驾在意安全和底盘素质），可以说缺点都是我不太想要的，优点都是我想要的，非常匹配，本来310KW FR同款电机后驱足够用，奈何他四驱同价，最后选用了四驱丐版 PS：当时不让开门和没有详细配置单真的是把人憋坏了 2、用车篇：相信很多人都从油车过渡到电车，驾驶感受不用说了，加速离心力和坐海盗船似的，那种平顺感非常舒服，CCD在滤震方面给予了不少功劳，但是悬架调成弱有点摇晃，个人还是觉得标准比较合适；能耗和外温的高低有很明显的变化，不开空调情况下5°对应19度电 10°对应17度电 16°对应15度电 3、OTA和其他：用车倒是没有出现太大的问题，做工方面吐槽氛围灯门板对不齐，还有车机记忆功能太差，老是把我标准回收弄成弱回收，动态续航切到标准续航跳来跳去。"}, {"car": "ZEEKR", "time": "2024-05-05", "comment": "之前网上看图片，从没考虑过007，确实图片上太丑了，清明节假期，闲来无事跟朋友的001去极氪家玩玩，看到007实车觉得还可以，比图片好看太多，后排空间也没有说很小，试驾了一下，当即决定下定了人生第一台车。增强版黑外内饰蓝白，家有充电桩没有选装大电池。两个星期左右，交付通知下线，选择板车到家只能先交钱，4月20日，板车到家直接去上牌。 目前1000公里的行程，总体感受不错，但电动纳智捷名不虚传，不知道是我新手司机脚法原因还是啥，满电续航感觉只有三百多。还有底盘是真低，商场地下停车场有个门槛，过的时候直接嘭的一声，像是磕到了，也没趴下去看，眼不见心不烦，看不到就当没磕。提一嘴，自动泊车对新手司机确实太友好了哈，正常车位都能直接进去。"}, {"car": "ZEEKR", "time": "2024-04-09", "comment": "1.选购极氪007之前，我本来是定了银河E8的，但是因为性能版交付等的太久了，又去试驾了极氪007，当时被极氪的外观和用料吸引到了，果断又下定了极氪007。 2.1月23号订车，因为过年的原因等到了2月25号才提车，但是对极氪的交付服务惊讶到了，我们这里没有交付中心，所以给我安排了拖车上门交付，直接到家门口也给我省去了不少事。 3.用车已经一个多月时间，对于驾驶感受我表示非常舒服，虽然我没有选择4驱的底盘，但是后驱底盘也是在我日常中非常够用，对于续航方面我也是非常的满意，因为天水麻辣烫火了，我在兰州离的近，于是我自驾去了天水，300公里左右的路全程高速开空调，到目的地还剩百分之48的电量，对于这个续航表现我是非常满意，相当于来回600公里一箱电就够用了，我选了100度的电池。 4.总结来说对于极氪007的购车，用车，我都非常满意，车子给我带来舒适的体验，买车子还是要买自己喜欢的，希望各位车友有什么问题联系，大家一起探讨！"}, {"car": "ZEEKR", "time": "2024-04-26", "comment": "这个车是我在年前大定锁单的，其实之前一直都没有想过买新能源车，一次刷抖音偶然翻到了007的测评视频，感觉这车比较帅，就预约了试驾，试驾之后就深深的喜欢上了。之前试驾过红旗h6还有ct5一些油车，这款车带给我最大的触动就是智能座舱，可能是我之前也没有怎么来过新能源车，对车的映像还是停留在传统油车，这个价位的油车座舱的豪华性比007差太多了，各种黑科技，智能性让我爱上了这款车，也算是冲动消费吧，试驾完当天就做了大定，大定后慢慢冷静下来后开始查阅这款车的其他信息和相应车主分享的帖子，发现这款车确实是这个价格位不错的一个选择。提车后到现在也驾驶了1000多公里了，带给我最大的感受就是快，稳，硬，新能源车确实快，我买的是四驱版本的，这个提速真的很快，底盘的稳定性和扎实度也很高，平时开公司老板的gls450开的很多，跑高速时候一但上了130以后，车体的稳定性会比较差，毕竟是suv也可以理解，007其实无论是市区代步，还是高速行驶状态真的很扎实，开起来很不错。"}, {"car": "ZEEKR", "time": "2024-02-26", "comment": "【最不满意】\n\n续航表现，5度左右的天气，高速城区综合能耗20以上，跑趴窝封顶到不了500公里。到了20度左右，综合续航可达550-600公里，平时10%-80%用电区间，基本能做到400公里左右一充，当然有长途时可以充满，气温合适可以跑500多公里 。\n【购车经历】\n从观望电车到种草007，经历两个多月的海选，最终001突围，但因停车车位限制、老旧小区充电桩安装等不确定因素，在准备大定时看到广州车展的007亮相，决定再等，于是小订007，12.27上市即大定斋四驱+电池，1.25提车又历时两个多月。\n【提车价格】\n指导价22.99+2电池-0.5小订权益=24.49\n【驾驶感受】\n目前开过的车属于特斯拉以外最好开的车，特别ccd悬架很赞，当然没开过什么好车，但对比三系是完全没有问题。"}, {"car": "ZEEKR", "time": "2024-03-22", "comment": "已经开了1500公里了\n整体还是非常满意的\n续航也很不错\n我脚感好，我的能耗只有14\n\n后驱应该也让选装cdc电磁悬架\n对现在的驾驶感受也很满意\n\n内饰用料非常实在\n外观我要狠狠夸\n比照片好看太多\n\n提车服务也非常好\n没有遇到网上说的\n\n买车之前也看到一些声音\n但是提车之后 \n从来没遇见过\n\n整体价格也很合适\n配置给的很足\n没有很多潜在的选配\n我只升级了大电池\n\n购车都的时候都有试过\n蔚来Et5t 小鹏p7 智界s7 Model3\n1.小鹏p7 开起来没那么舒服 内饰也弱一点 车上市比较久了需要大改款了\n2.新Model3长续航版也很不错，驾驶感比老3升级了不少，就是适应不了屏幕换挡。\n3.智界s7选配太多了，然后价格有点虚高，华为选错合作单位了，两家都要赚钱，价格水分太多了。\n4.蔚来ET5T和007是最终轮，最后还是败给了预算。"}, {"car": "ZEEKR", "time": "2024-02-27", "comment": "目前来说这个价格这个配置简直无敌（后续价格战，卷起来那是另外一回事了），这个什么都好，就是底盘真的低，走个稍微凸起的烂路都会慌。还有个很致命的问题就是机舱进泥水情况，虽然说四驱情况较好，但总归心理还是挺不舒服的，然后厦门保险真🐶，平安、人保、太平洋都一个价6800上下，真狗！刚提车没几天才300多公里，一直用舒适的驾驶模式，电耗16.4左右，整体来说还是挺满意的，虽然原来考虑毛Y的，但007外观也在我审美范围内，加上有个仪表盘，有个hud，还是个四驱，所以果断下定。为了凑个字数，说说厦门的销售交付，态度都挺好的，虽然有看到群里车友抱怨他的交付阴阳他（非厦门极氪），据销售说，厦门的极氪家很快就开业了，至少不会再有售后态度不好的情况"}, {"car": "ZEEKR", "time": "2024-04-11", "comment": "坐标北京，提车一个月，总里程不到1000，平均电耗17.2，基本上跑环线和市区较多。 电耗这个事，目前看低于预期，但也不夸张，毕竟我开车算中等偏猛的。 颜值，个人认为同价位车里很能打，不理解有些说丑的，即便审美不同，也不至于丑吧。 智驾确实是个劣势，但是个人不是很看重，即便是华为的，我也想再观望观望，毕竟交法交规并没有配套跟上，现在买出了问题容易吃亏。 操控性确实可以，底盘低有底盘低的好处，开起来很爽快。其他的开起来再试试"}, {"car": "ZEEKR", "time": "2024-02-27", "comment": "1月开始试驾，1月21日下定，2月24日就提到车啦，果然后驱智驾100度的交付快。 外观主观好看，内饰用料不错，网上看到的一些瑕疵也都没看到，配置很好恨智能，可见即可说很实用，提车后开了300km，空间、操控、驾驶感受都还挺棒的，不过座椅调了好久才找到舒服的位置，唯一感觉不足的，能量回收调到低，能耗高到18，开高比较像单踏板模式，能耗能到15，暂时还没开出12的能耗，等熟悉熟悉再来评价吧"}, {"car": "ZEEKR", "time": "2024-02-17", "comment": "底盘质感对得起这个价位，和大哥001还是有明显差距。内饰氛围灯显得廉价，显示模式也不如人意。电门前段较空，不太跟脚。智能驾驶有时候神经质，后期提升空间巨大。1月27出厂的车一星期不到就电话通知我去售后升级空调压缩机程序，提前一天电话联系了售后，结果上午到店里告诉我升级这个程序的师傅去了其他地方，要下午才能回来，因为来回要300多公里，严重影响当天的行程安排，对这次售后体验很差。"}, {"car": "ZEEKR", "time": "2024-05-22", "comment": "预算二十万买电车，极氪007后驱增强版是最有性价比的选择，也考虑过小米SU7，外观确实好看点，但配置相对较低，提车周期还特别长，后面喜提007。 目前开了五百多公里，车机断网断过一次，重启后恢复，哨兵模式耗电量挺多。行驶在水泥路上胎噪挺大的，隔音一般，柏油路还行。底盘低，避免不了走了几次烂路，自己不好俯身下去看底盘，是否磕坏了也不知。 动力强劲，路上想超就超，安全配置拉满，适合我这种新手司机，配合雷达和360，心里很踏实。"}, {"car": "ZEEKR", "time": "2024-03-13", "comment": "1.27大定，3.10号提车，这两天开下来，驾驶感受非常满意，动力随踩随到，想超谁超谁，唯一不满意的就是刹车点头有点难抑制，怎么踩都会点头。空间中规中矩，和家里的老雅阁差不多，坐着至少不难受，悬挂模式还是推荐运动模式吧，舒适模式过个井盖有点晃。续航一般，提车这几天电耗20左右，不过我开车比较猛，起步地板电，路上酷酷超车，600多的标准续航开下来打6折吧"}, {"car": "ZEEKR", "time": "2024-05-02", "comment": "跑到现在开了7000多公里了，总体有个8分水平吧，主要还是因为高速nzp是真的香，前华为智驾团队真不是盖的，我没体验过其他的导航辅助驾驶，但007的表现我认为是满意的。至于操控什么的，除了点电门有点点滞后，其他没什么毛病，动能回收我个人也比较喜欢，哪怕调到最强也比特斯拉那种更好接受，纯个人感觉。\n\n\n【最不满意】\n车机是真的一般，这也是我购车前和特斯拉比较时候最纠结的一点。目前用下来，我真的无力吐槽，除了车子模型展示那个界面，其他情况，比如点开空调，进入车辆设置等，都会有明显的掉帧。8295芯片给你做成这样，我很想知道极氪在干什么。"}, {"car": "ZEEKR", "time": "2024-07-18", "comment": "【优点】外观实车很好看。四驱版nzp终身免费很香，加速坐过的人都说猛的一批。黑灰内饰实车更显高级。\n\n【缺憾】四驱版无眼神凝视互动，智能体验低了点。唯一缺点座椅通风只有靠背，无坐垫通风。\n\n【续航电耗】百公里平均能耗18kwh（动能回收最低，加速能力标准，海南最热天开空调23度，高速顶120开）\n\n【选装】选配了8000的灯幕，整车的科技感上升一个档次。特别是更新机甲眼、恶魔眼之后，街上回头率超高，情绪价值拉满。期待后续ota多升级一些灯幕的行车灯语，特别是眼睛类的。\n\n【购车福利】618活动店里送了官方价值4999的量子膜包施工，感觉还不错。还有一次抽奖机会，抽到了600度电卡（价值倒数第二）\n\n【保险】我是个人首辆车首年，官方店提供的平安保险6000出头，比预期低所以直接在店里办了。"}, {"car": "ZEEKR", "time": "2024-08-22", "comment": "决赛圈m3和007.主要是看续航和后排空间把m3淘汰了，提车前看其他买家续航100w基本都在600上下，实操下来电耗高的离谱，没有暴力驾驶，提车将近一个月跑了将近1100.平均27百公里，有知道怎么回事的车友烦请教下怎么踩的你们。除了续航就是背刺，不怕降价，有这个心理预期，但是营销手段太恶心，买车时销售信誓旦旦说今年不会改款，不会有降价，结果下定不到10天，官方直送7000度电卡免费充电桩20000极分，不到半个月官方直降2-3万，太恶心了，还好当初没听销售忽悠上智驾，不然心理落差更大。除了这两点其它还是可以的，快充速度，车机反应，内饰质感都不错，智驾目前一次没用过，对那个不太感冒，以后有长途机会再试试吧，综上，总体平均下来不好也不坏"}, {"car": "ZEEKR", "time": "2024-05-27", "comment": "【购车经历】\n五一假期，在众多4s店之间逛了一天之后，最终选择了极氪007。之所以选择它是试驾的时候感觉这辆车的质感还不错，过减速带挺稳的，并且内饰摸起来着实舒服。当时刚好有一辆黑色现车，所以就当场下定了。下定完之后交付人员就催着交全款，交完直接查无此人，交付过程中各种细节都要自己去问，只能说不愧是极氪。我买的是后驱增强版，裸车价20.99，据说有2000的地补，极氪的销售至今还没给我申请到，保险直接在店里买的大概6600，贴了车衣和隔热膜5500。\n\n【驾驶感受】\n提车两周目前已经跑了一千公里了，最大的感受就是悬挂太软了，在高架上车好像在上下摇摆。但是总的来说车开起来还是挺稳的，nzp用起来很方便，车动力很足，总的来说还不错。"}, {"car": "ZEEKR", "time": "2024-07-16", "comment": "终于换新车了！ 【购车经历】 对比了很多车，问界/小鹏/海豹/汉。因为有日常出差需求所以对大电池和智驾都有需求，看来看去还是007在智驾够用（最好的肯定是华为系）的情况下选配100度电池价格最划算！ 【续航】 开了有三周时间，基本工作日每天单程50公里快速路开80+20公里高速开120的情况下，能耗维持在14.5左右，充满电表显动态续航650km。极氪这个动态续航实际用起来挺准的，经常实际跑的里程数＞表显续航减少的里程。不过我每天会在客户停车场坐在车里吹一俩小时空调，APP里的续航会高点。 【最满意】 喜欢007的尾灯！虽然大部分都觉得很丑，但是自己觉得很好看。可能是我的奇葩审美，哈哈。 【最不满意】 有一说一，没有坐垫通风大减分！这么重要的舒适配置，对于我们这种每天用车2-3小时的人来说实在是太需要了！！！"}, {"car": "ZEEKR", "time": "2024-07-03", "comment": "【提车价格】 加上保险车子落地 23.6 万，赠送 6000 积分，车展送了 7000 度电，618 抽了一套露营套装，送了玻璃膜，保险还有一些赠品 【续航】 电耗还是挺低的，基本上通行是高速为主，30% 的市区道路，百公里电耗在 15 左右，应该再开段时间会更低，因为现在每天行程基本上都是在 11-13 左右电耗 【动力表现】 5 秒多破百的动力输出完全够用了，电车都不缺动力😏 【最不满意】 自动刹车介入的太早，2 次都被吓到了，明明我能反应过来的，它都要强行介入🌚，好像很多车友都有遇到这个问题！还有就是提车没几天安全气囊就显示故障😂"}, {"car": "ZEEKR", "time": "2024-01-13", "comment": "我的车是后驱智驾没有选电池，车到手已经开了150km，第1天跑了100KM的电耗让我有点震惊，12.8度电百公里，不过第1天武汉天气特别好，也没有开空调，全程就带了两个人，高架大概跑了50公里，其他的都市区，第2天开着空调和座椅通风全程跑，跑了50公里，也是市区跑，电耗大概15度电左右，车子整体给我的感觉还是非常不错的，车子更加小巧，转弯半径也比001小一些，地盘质感也很不错，然后由于是新车，感觉走在路上很容易吸引别人的目光，好多人看到我的车就一直打量，甚至还有人跑过来想开一下???，然后明天大概会跑一趟300多公里的高速，再看看整体电耗怎么样。智驾很不错，感觉对小白车主很友好，开起来非常简单。"}, {"car": "ZEEKR", "time": "", "comment": "提车。除了后屁股有点难看。颜色和内饰不能挑之外，交付中心的保险7500真贵"}, {"car": "ZEEKR", "time": "2024-01-14", "comment": "从伪装车路试曝光开始就关注这辆车了，11月27号的外观正式公布就小定，12月27号9点20转大定，今天交付还说我这是目前武汉第一台四驱智驾版的007，还有点骄傲?。上路之后，运动模式电门响应非常灵敏，超车行云流水；阿基波罗四活塞卡钳配布雷博刹车盘制动效果让我很有信心。ccd电磁滤震效果很好，过坎很干脆，续航目前跑的不多，先跑几天看看，整体产品力就这个价位而言，该有的都有了，我非常满意！"}, {"car": "ZEEKR", "time": "2023-12-29", "comment": "现在能在电车上找到很接近油车驾驶乐趣的车不多，极氪007算一个。 外观因人而异吧，我觉得至少原创度很高。 当然能你觉得车辆什么最重要？我觉得第一肯定是安全：极氪号称公路坦氪，而且是网友给这个牌子的车起的外号，干翻大货车、拔起电线杆，都是这个品牌的车主干出来的。 电池安全上，这次用了金砖电池，而且极氪交付的车也比没起火。 我这次开的四驱版，3.5秒加速。全系用的800V，充电续航有保证。之前想买极氪X但是试完发现悬挂偏软，但这次是四驱标配CDC，而且转向回馈很好，很适合喜欢驾驶的朋友。"}, {"car": "ZEEKR", "time": "2024-03-22", "comment": "此车是极氪全新的蜕变，也许新生事物会被人排斥，但也有簇拥者。第一眼咋看奇怪，但是看多了才能体会其平凡不简约的大气设计。内饰也是简约轻奢，但是特地设计的氛围灯却有点画蛇添足。动力是最值得骄傲的地方，提速超车，一气呵成。动力绝对这级别王者。智驾感受，目前感觉城区内使用还是不行，仍算是处于开发当中，需要等后续版本补丁。整体行驶质感很扎实，以前一直开德系车，转换过来很舒适，很容易就上手。关于充电，有家充所有无忧虑，没电了充，想出远门了充。最后是电耗，冬季0度左右，一个人开空调20度左右，市区开基本电耗在18-20之间。后来天气回暖10度左右，不开空调一个人开，市区电耗基本在13-14之间，具体和个人驾驶习惯有点影响"}, {"car": "ZEEKR", "time": "2024-03-25", "comment": "很满意的一辆车，性价比绝对是20万档里最高的几款了，目前智驾体验挺好，比网上吐槽的001强多了，不过还是希望极氪能像华为看齐，这块做到极致，能到华为那个水平，不辜负车主对这块的期待!"}, {"car": "ZEEKR", "time": "2024-02-04", "comment": "9号大定，31号提车，提车四五天了，总体感觉没想象的好，第一次买车也比较急，还是劝下买车的人多考虑。不过看车友碰到的那些问题暂时都没碰到希望也不出现。 车机流畅性不错但是感觉没那么智能，还有就是东西也太少了吧就能下载个网易云音乐，然后几个小游戏没了，希望快点适配吧。 智驾就是买手未来，现在感觉不出来啥，自动泊车很一般，很多地方都识别不出来。 驾驶感受不错相比之前开父母的车转向好加速快，不过底盘低很多地方都要小心，还没上高速平常速度60左右噪音还好。 空间真的小，可能以前开SUV的原因，充电口没几个 100度电在泉州这种不冷的地方感觉耗电挺快的百公里17左右 写这写着好像有些吐槽，不过整体还是挺满意的，要求高说明有进步空间?"}, {"car": "ZEEKR", "time": "2024-01-28", "comment": "外观部分因为个人审美不同，有的人可能觉得不好看，但我个人十分喜欢007的外观，非常帅。 动力部分简直满分，四驱3.5秒的零百十分炸裂。 续航目前基本满意，由于是北方，并且在冬天，目前电车能耗高点也基本正常。 智能化部分目前极氪终于是把自己这部分的短板补齐了，车机流畅，高速nzp部分的表现也都还不错。期待接下来的城区nzp公测，不过智驾这东西无非就是个软件算法，挖了华为的人加大投入搞一搞应该可以跻身第一梯队的，这部分我觉得后续可以期待一下。 比较满意的是底盘和驾驶感受，四驱因为有ccd的加持，整体开下来是非常不错的，虽然007后悬架和副车架部分用料没有001那么扎实，但好在调教的还是不错，最终还是看结果嘛，用料基本在可接受范围内。 整车比较明显的短板就是纯电轿车的通病问题了，后排座椅，坐姿相对来说不是那么舒服，腿部空间虽然大，但是坐垫支撑不够，路程比较长的旅途坐后排就没那么舒服了。"}, {"car": "ZEEKR", "time": "2024-01-29", "comment": "【提车价格】\n保险5800出头，车价正常，除了原厂脚垫其他啥也没送。\n\n【续航】\n目前开下来冬季续航能力还不错，开空调音响百公里能耗18上下，动能回收全程是低。\n\n【驾驶感受】\n整体底盘质感很不错，不知道网上那些说底盘差的啥心态，二十多万有这底盘已经很强了，极氪001底盘确实比这个好，但是智能化确实一般，朋友好几个001车主，经常给我吐槽😂\n\n【空间表现】\n空间前排没啥问题，非常舒服，后排座椅电车通病，有点小板凳，承托不够。如果追求空间建议买suv。\n\n【亮点配置】\n最让我惊喜的是智能驾驶，之前朋友001车主，在开过我的车以后都说智驾好用，目前我在市区走直线有时候懒了就会开lcc.上高架跟绕城高速可以直接开nzp，简直不要太轻松。\n\n【最不满意】\n觉得有点不好的是到车跟前要开车10次有一两次会罚站，后期等等ota吧。\n第二个是哨兵模式确实有点费电，但是在路边停又不得不开😂\n只能说整体是不错的，一些小问题氪服一下！"}, {"car": "ZEEKR", "time": "2024-03-09", "comment": "1月14号大定，2月底售后打电话说车到西安了（由于银川没有交付中心，这个真的要吐槽，银川街上跑的001比蔚来都多，人家阿维塔在银川都没怎么见过，都有交付中心），交了车款以后3月4号板车拖到车管所直接上牌了。\n【最满意】\n黑色实车超级帅，内饰我也选的黑灰的，感觉比蓝白的耐看，加速也没有感觉有网上吐槽的电门延迟，车内空间我们一家三口完全够用。开了几天，能耗在舒适模式下市区通勤在18左右，还算满意。\n\n【最不满意】\n我的华为手机钥匙不怎么好用，经常性的靠近车没反应，座椅坐时间长了会不太舒服，座椅按摩力度很低，聊胜于无吧。底盘是真的低，现在很多以前能上去的马路牙子，现在都不敢上了。\n总体来说007是辆挺好的车，兼顾家用和动力，20万级别能给的都给你了。"}, {"car": "ZEEKR", "time": "2024-03-07", "comment": "先说缺点，极氪007高配和低配差别比较大，很多配置都不是全系标配需要加钱，这是最让人无语的。宣传时候给你看最低的价格、最高的配置。但是实际购车时候才发现如果买丐版很多配置都没有，果然应证那句话，无商不奸。第二个问题是交付慢且混乱，我从下定到提车足足等了两个月，下定前销售信誓坦坦给我打包票说个月内肯定能提车，实际等了2个月。但是我在车友群又了解到很多我后面时间下定的人，都比我先提车，而且这个问题还不是我这个个别现象。据我了解很多车友都遇到类似问题，极氪交付极其混乱。优点的话就是极氪的车性能确实是同价位、同级别，不说无敌，但绝对是前三甲。车辆操纵性确实舒服，加速超车也快，机械性能这一块儿确实牛批，追求性能的可以选择极氪。至于续航、智驾、车机这几块只能说中规中矩，看各自感受吧。总的来说用车体验还是比较满意。"}, {"car": "ZEEKR", "time": "2024-01-30", "comment": "外观：我先看的实车一下子爱上了，照片完全凸显不出特色。车头短但不突兀，个人很喜欢这个车尾一点都不厚重。无论头尾辨识度很高，因为很喜欢灯幕，银色是配灯幕最好看的，最有科技感。\n内饰：氛围感是很好的，很多人喜欢蓝白，但内饰上部分皮质为主，下半部分还是比较塑料的，蓝色内饰的皮质和塑料一下就辨认出来，所以还是黑灰能藏得住塑料感。\n配置：对我来说拉满，开了十年十万级别的油车，对我来说就是质一样的飞跃。电吸门不是很在意。\n空间：平时我开车，带两个女性和一个小孩，空间绝对够用，后排地台高也不是很在意，有时带180的小舅子可以坐副驾。\n\n续航：算是我最不满意的，CLTC 688KM，城市就450KM，可能气温低续航低，但是高速也能开450KM，很适合省内自驾游。\n智能化：车机够灵敏的，就是一些功能没开通，NZP还没开始用，前段时间停车被自动刹停拯救过，差点撞到后车。\n驾驶感受：怎能不满分，我后驱完全够用，方向盘可能跟油车比是重的，但是你完全可能拿来当油车操控，另外我拿亲身经历告诉大家，最近有人带节奏说轮胎打滑的，我超过80码紧急变道，无论下雨天，都不会打滑的。"}, {"car": "ZEEKR", "time": "2024-03-04", "comment": "只说问题，除了问题都是优点 1，手套箱没办法一键打开，买了极氪专用外置物理按键也不行，车辆的系统逻辑里面没有这一项 2，低速行驶声音没办法永久关闭，目前我是通过车机设置场景逻辑，每次上车都要点一下同意，才能取消 3，后备箱上盖线路和喇叭裸露，淘宝结论 4，底盘的护板不知道是塑料还是树脂，有点不踏实，我在咨询过客服不会影响质保的情况下，买了金属护板。 5，灯带确实在晚上会反射到后视镜上，不过可以关闭，不关闭的话影响也不大 6，新车有味道，2月底提车到现在一周多，味道还是存在，每天都是开着通风模式，不知道是不是因为北方冷，所以甲醛挥发的慢"}, {"car": "ZEEKR", "time": "2024-02-28", "comment": "说下1个月的体会:\n\n1.外观真的拉风，到哪里引起眼光一片，极氪的设计还是可圈可点。\n\n2.内饰和配置基本拉满，5颗毫米波雷达，1颗激光雷达，12个摄像头，完全满足智驾需求。香氛、按摩、nappa牛皮，氛围灯，配置比肩30万级别。\n\n3.智能驾驶还得提升，确实和华为有差距(这么好的硬件居然在各个测试视频中落败)，路面有杂物一次从发现，直接压过去了。\n\n4.车机系统很流畅，蓝牙有点鸡肋，蓝牙音乐居然和网易不能共存。车机的高德不如手机好用，不能改语音，市区没有车道显示，红绿灯显示比手机慢(手机可以显示两个，车机只能1个)。"}, {"car": "ZEEKR", "time": "2024-01-30", "comment": "车子第一眼看上去不算惊艳，但非常耐看。晚上灯幕效果非常酷炫，科技感拉满，期待各种自定义灯幕显示内容的功能上线。内饰豪华，很多地方都是反毛皮，还送了地垫和行车记录仪用的u盘。驾驶体验不错，操控灵活精准，底盘滤震不错。椅子坐的非常舒服，电动调整功能一起来非常方便。比较惊喜的是语音控制功能，响应非常迅速，各项功能基本可以直接说就能帮你完成操作。续航稍显不足，可能是目前冬天的原因吧，一般市区70码左右大概15kwh/100km，高速的话油门踩的猛点就上20了。自动泊车车位较空时用着体验不错，家里侧方前后车半米左右的车位，基本上识别都困难了，暂时还没有挑战自动去停。今天ota了新版本，据说改善了自动泊车，有待验证。"}, {"car": "ZEEKR", "time": "2024-03-24", "comment": "整体外观设计就像一个大汉，特别有肌肉感，续航能力强但是续航达成率真的很一般，内饰很漂亮，方向盘白色的会变黄。充电不知道是不是充电桩的问题，100度电池充电快充1h。后面的传感器不知道什么时候掉了，导致倒车时碰到凹坑。4s维修费2000+"}, {"car": "ZEEKR", "time": "2024-05-08", "comment": "【续航】还是要证明一下，极氪不算电动纳智捷吧，目前跑了3700公里，平均能耗13.1，日常上下班见车就超大概15，佛系全程lcc大概11到12。\n\n【最不满意】除了第一点宁波发票没享受到本地新能源补贴，然后还没有任何补偿；第二点1月初下单2月中提车，开了一个半月告诉我后驱增强版除了少一个激光雷达和一个orinx芯片啥啥一样，有种两月亏两万的感觉，其他没的说。\n\n\n【提车价格】后驱冤种智驾版，落地23。\n\n\n【驾驶感受】铁锈说的后驱比较软，但是日常跑着感觉完全没问题，很有质感，侧向支撑也不错，市区50过弯信心十足。\n\n【动力表现】422马力绝对够用，运动模式地板电后轮甚至还要打滑。\n\n【最满意】极氪的电门调教像油车，有人爱有人吐槽，我就是因为这个原因选择的极氪，简直就是亮点配置，平常就舒适模式，晕车的儿子也不怕坐了，需要超车运动模式下该秒的车一个不落都秒了，还要啥自行车。"}, {"car": "ZEEKR", "time": "2024-03-13", "comment": "【优点】\n1.操控。极氪的调教加上四米八的车身长度，再加上非常低的底盘，操控不好都说不过去。四驱版本的电磁悬架软硬可调，让操控的乐趣更加丰富，想劈弯抑制侧倾就开运动模式，想过滤细微震动就开舒适模式，不想折腾就标准模式。电门有点延迟，没觉得不舒服，也可能是我没体验过特别灵敏的电门。\n2.电耗。8月最热的时候去了江西自驾游，四个成人加一车行李，全程空调加座椅通风，高速开120的话电耗在18度左右。平时市区通勤电耗15个，不开空调和通风后14不到的样子。\n3.外观。见仁见智，我老婆觉得好看，我觉得墨镜前脸好看屁股差点意思。\n4.内饰。007的这个内饰是真不错，能摸到的地方基本都是皮质包裹，顶棚是超纤绒的材质，全车内饰很显档次。\n\n【槽点】\n1.原车配的米其林聆悦很一般，抓地力是真的不行。后驱模式下，沥青路面洒点水，起步稍微深踩电门都会明显感觉到打滑。下次换胎绝对换个抓地强的\n2.阉割版的座椅通风让人很恼火，不得不加一个透气的坐垫，影响体验。\n3.全系都选不了空气悬架有点遗憾，我还是愿意为这个配置买单的。"}, {"car": "ZEEKR", "time": "2024-05-05", "comment": "我觉得是真的帅\n\n简单谈谈买车的心路历程\n\n1.划重点，在外观这一块没得说，喜欢的非常喜欢，不喜欢的就很难get到，我就是属于前者。\n\n2.考虑到充电快慢，果断800v\n\n3.nzp智能驾驶意外好用，但是我比较喜欢自己驾驶\n\n4.地盘没得说\n\n5.动力随叫随到，3s俱乐部不是吹的，坐吐了几位同事\n\n6.因为预算有限，没有➕2万电池，选择了双电机，毕竟电没了还能再充?\n\n7.运动模式的地盘可以减少地盘磕碰概率，如果还是不放心可以上20寸轮毂\n\n8.内饰这块，极氪本身就很能打\n\n9.搭载的8295车机那叫一个丝滑\n\n10.方向盘背面两个自定义呼出按键真的很好用\n\n11.再说说空间，我一米九一，后排坐180的男人没问题还有距离。\n\n备注:交付回得很主动，没有想象的糟糕\n\n【最不满意】\n前备箱有点小，不过没啥关系"}, {"car": "ZEEKR", "time": "2024-02-19", "comment": "缺点:底盘太低，容易磕碰。风噪较大。后尾箱电线裸露，空间较小。后排小板凳，有一定凸起。 优点:动力十足,充电快速。高速行驶也很稳当，底盘和操控很好，转弯半径优越。智驾效果好。整体配置好。细节也很精致。"}, {"car": "ZEEKR", "time": "2024-03-13", "comment": "你们说的那些小问题暂时还没发现，暂时不用氪服一下。 发现个大问题，车机下载不了微信QQ，2颗8295的芯片诶，怎么微信QQ都用不了捏？ 一定要选银色的，银色的可以可以平衡一下外观上的缺点，够帅。 开那是不用说的很好开 最后说下选007没选001的原因，看图4那个车位，2m的大蛤蟆根本进不去，就酱，后续体验更新"}, {"car": "ZEEKR", "time": "", "comment": "操控真的没毛病，内饰用料很扎实，底盘跑高速也非常稳，缺点就是冬季续航得打个五折，等到夏天看看电耗会不会好一点"}, {"car": "ZEEKR", "time": "2024-02-06", "comment": "黑色车很帅， 实际车到了之后发现比试驾车好的太多，没有点头，没有晕，动能回收高意外的舒服好用， 百公里加速3.5，大可不必，带朋友踩了两脚，心脏受不了，续航，北方 刚开两天，空调微开平均电耗\n18-22吧，   底盘底盘底盘啊！！提车之前修车群里时不时就刮底盘，我现在开的小心翼翼的😱\n\n在一个缺点就是这个主驾位置可能是我腰托没调节好？？，开了两天。开久了腰有点累"}, {"car": "ZEEKR", "time": "2024-05-17", "comment": "【驾驶感受】\n这是一台真正的家用与驾驶感受兼顾很好的汽车。运动模式动力强劲，转向精准。舒适模式，震动减小，细碎路面都能过滤的很好，唯一缺点可能就是舒适模式刹车可能会有点点头。不知道该怎么选也有标准模式可供选择。\n\n【续航】\n比我想象中的省电哎？三天连续都在高速上，空调24度自动一档，音乐一直开着，超过限速跑的但没超速，130左右吧，能好在17.9至18.3左右波动。\n\n【空间】\n其实现在新势力新能源的车空间已经很好了，我182座椅调到最低，前面头顶有一拳多吧。后排的话膝部空间很大可以有两拳，头部的话……四指不到一拳。因为我是自己开车，其实已经足够了，而且我是家里最高的\n\n\n【购车经历】\n这种直营的方式我太喜欢了，不用找各个店对比，讨价还价。销售态度特别高，付完尾款之后也像朋友一样交流。我最开始定的是后驱增强版……因为试驾的四驱版那种感受太让人血脉喷张了。销售也给我找了别人的不要的订单，成功换成了四驱。\n\n秀一下我的藤原豆腐号"}, {"car": "ZEEKR", "time": "2024-06-07", "comment": "动力的话在家用的基础上能提供一定的驾驶乐趣，智能化体验不错，车机流畅；我选的这款配置底盘调教偏软舒适，但在急转时也能提供一定的侧向支撑；乘坐体验方面，后排空间表现不错。\n【油耗】\n油耗方面没有网传电动纳智捷那么夸张，市区15左右，高速18左右；\n【提车价格】\n价格方面雷打不动，没有任何优惠，唯一的权益是价值两万的智能座舱选装包，保险买官方合作的八千二百多，提车会有仪式感的拍照，然后就是介绍交付细节，再者就是增值保险与车辆装潢的推销。\n\n【最不满意】\n车辆行驶过程中，无边框车窗会有些许异响；车辆在夏天的隔热性还有待提高，建议买遮阳帘与车罩。\n总之作为一台年轻人的第一台家用通勤新能源车还是值得推荐的。"}, {"car": "ZEEKR", "time": "2024-02-26", "comment": "定了一个月终于提车，二十年赛车游戏驾龄，自己从交付中心开回来，很好开，就是我家的车位太窄路不好停，自动泊车无法识别，自己停了好几把才挺正。内饰很喜欢，外观一开始感觉越一般，现在看越好看，不错。"}, {"car": "ZEEKR", "time": "2024-06-15", "comment": "动力：5s多的动力非常够用，日常超车十分轻松。 续航：续航这个东西因人而异，脚法对能耗影响还是很大的，我的动态续航充满电是516km，官方标的688确实虚高了很多。但这个动态续航的公里数确实很准确，基本显示多少就能开多少，这点还是值得夸奖的，我女朋友的车动态续航都还要打打折，具体品牌就不提了。 内饰：选的蓝白，perfect，非常满意，就是没黑灰耐脏。 驾驶感受：驾驶质感没得说，非常好，对比过比亚迪、宝马、小鹏，个人还是最喜欢极氪的驾驶质感。 外观：看个人喜好，我认为极氪007的外观还是比较好看的，而且比较有特色。 智驾：NZP在高速和高架完全够用了，会自主变道，上下匝道。 充电速度：很快，只能说不愧是800V平台。"}, {"car": "ZEEKR", "time": "2024-03-31", "comment": "外观见仁见智，实车比照片好看，说不上惊艳也不至于丑。 车辆驾驶体验良好，加速、制动平滑快速，车前唇底轻刮到一次，地盘没磕到过。 行驶约3300km，续航平均15.5，高速占比高于60%，续航达成率70%-75%，气温10以下时候肯定不足70%。 ACC和NZP使用感受一般，仍有很大优化空间。ACC在前方有车辆时，司机变道后，车辆自动提速有明显延迟；NZP变道时提速过猛，远超设定速度，变道完成后有明显的减速。ACC和NZP在车流量小的时候用起来很爽，车道保持得很好，车流量大时不建议使用。 总体达到期望。"}, {"car": "ZEEKR", "time": "", "comment": "其他都还好，就是新款001上了后不平衡，扶手箱设计的太丑，后备箱也不够大，续航还行，天气14度平均速度100，16.9的百公里能耗，图片在下面"}, {"car": "ZEEKR", "time": "2024-04-12", "comment": "空间相比我之前的标志508是大了不少（因为用了天幕玻璃），但是同价位车系里还是算小的，不过上下班开开够用了，后排坐起来还算适中。 智驾方面个人觉得还可以再优化下OTA，实际感受高架堵车开启ACC经常被人插队（或许通过调整ACC前车距离可以解决），顿挫感较为强烈（ACC下油门放开有强烈的前冲，不舒适） 自动泊车还不够极致，只有在调料良好且标准情况下可以自动泊车成功，浦西老小区或者机械车库还是手动吧（自动泊车雷达红色必调整位置） 续航方面爆脾气的驾驶员续航不会高，基本在60%左右，如果经常使用LCC或者ACC续航可以达到80% 动力表现可以用给力形容，推背感强烈 整体来说还满意，性价比OK，比较实在"}, {"car": "ZEEKR", "time": "2024-03-07", "comment": "【购车经历】\n因为是第一辆车，一直没车开。1月16号大定后，一直没啥消息，2月底才拉交付群开始沟通车的事，3月3号正式提车，应该算是很慢了。等待太煎熬了，除了慢点，交付和销售态度都不错，办业务还是快的。整车落地24万左右。\n\n【续航】\n个人觉得一般，刚提车就是十几的电耗，这几天直接27电耗，虚标太多严重，75°电池，武汉这天气也算太冷，10度左右。正常开空调，听音乐，加个座椅按摩能跑个300公里吧差不多。。可能是没上牌给电比较猛。反正虚标严重，不知道夏天什么情况。充电还是挺快的，充了两次电，一次60kw，一次160kw，附近就有充电站，感觉没什么焦虑的。\n\n\n【驾驶感受】\n开过家里的油车，感觉电车开起来还是很舒服的，动力是真的猛，不敢想4驱能有多猛。智能化很高，自动泊车救命了。。转向和底盘都说比较好，我也感觉不太出来，反正没觉得有啥问题。 最后说一下，网友讲的一些罚站，失去动力等问题目前还没遇到过，希望以后也不会遇到吧。。"}, {"car": "ZEEKR", "time": "2024-06-26", "comment": "外观上，实车还不错，比网图好多了，我比较喜欢007的车尾。 内饰上，那个无线充电的地方，太容易脏了，而且看过去有点灰，需要自己买个硅胶垫。 配置感觉这价位已经很好了，日常城市通勤，不开长途，个人不喜欢智驾，就直接后驱增强版没加电池。 空间也还行吧，我1.75，头离车顶近。 驾驶上面，我之前只开过我爸的本田皓影，极氪这电车开上去体验不错。 续航上，今天能耗百公里15多点，后面估计满电最多开500km出头。 智能化方面主要想后面试试自动泊车，eva也挺有意思的。 今天提车感觉还比较顺利，验车也没发现啥问题，开着感觉都一切正常。后面就趁着入职前多熟悉熟悉，多开一下。 最后，有无锡的车友群吗，拉我拉我拉我。"}, {"car": "ZEEKR", "time": "2024-07-01", "comment": "【外观】\n见仁见智吧，我认为整体属于中规中矩的。侧45度面和低趴看尾部最好看。\n\n【内饰】\n蓝白内，打孔精致，整车给的翻毛皮部份也很多，上手质感还是可以的，想追求更好就价钱上nappa真皮，对我来说已经足够。\n\n【配置】\n20w价位，不追求智驾，给的东西确实是最多的了。（就是送的东西少，咋说呢感觉不愁卖了蝇头小利让的就不多了）\n\n【空间】\n大部份时间一个人开，前排自己开车或者朋友想爽一把我做副驾，空间都是舒服的，通风按摩一开，爽没边。后排短途坐175以下的舒服些，超过这身高的电车后排就要顶头了。自己买车爽自己就行了，考虑家人的就买考虑家人的车去，别对我指手画脚。\n\n【续航】\n2024年6月1日提车，写这个东西的时候7月1。\n从不开回收。\n6月时候日常上下班17左右，周末走40km左右高速喜欢开运动模式，电耗在17-20区间。标688实际450-500这样\n\n【智能化】\n送了一年NZP，没用过。喜欢自己开车的，我就不评价了。\n自动泊车很精准👍\n\n【整体驾驶感受】\n一台好车👍 没米买001。希望以后有钱换001😭"}, {"car": "ZEEKR", "time": "2024-06-01", "comment": "【购车经历】 购车全程服务到位，尤其是上门试驾值得夸赞 【驾驶感受】 得益于双叉臂得效果，底盘非常扎实。动能回收调到最低，开起来跟油车基本差不多，交付及适应。 【最不满意】 所谓的座椅通风，只有后背通风，以前不觉得坐垫通风🈶很大的用，现在没有了确实觉得还是用处挺大，这也是第一次听到座椅通风只通靠背不通坐垫。 【提车价格】 价格永远这么刚，没啥好商量的余地。 【续航】 我买的后驱增强版75度电池，官方标准续航满电688公里，动态续航516公里。目前开下来，高速大概400左右，市区还是很扎实，跟动态续航预估没有落差。我是动能回收标准，加速模式为舒适，市区开车基本温柔对待。 【销售态度】 三个字:顶呱呱 【动力表现】 422匹的马力无需过多解释，尝试过运动模式下的起步地板电，基本都是抬头要起飞的节奏。不是特别激进驾驶舒适-标准模式动力就可以了。运动模式偶尔感受下快乐也不是不行。"}, {"car": "ZEEKR", "time": "2024-05-12", "comment": "只要你能接受这车的外观(我个人非常喜欢)，这车不会让人失望，各方面都比较满意，性价比绝对首屈一指。买了后驱增强本来也就没指望智驾，而且说实话，我个人的驾驶场景智驾毫无用处，想说的是那些纠结智驾的，大部分人其实就一个城市代步，一年难得几次高速，智驾就像所有车企画的一个大饼，让人觉得可以吃不下但是不能没有。 关于电车最绕不开的话题是续航，但是买电车的车主扪心自问下，你真的需要那么长的续航吗？就我而言，99%的场景是城市代步，家里有车位安装了充电桩，没电了晚上回家预约10点充电，2毛几的谷电真的可以忽略不计。另外，你用电车开不开哨兵？开的话电量掉的很快，你纠结吗？你这么纠结还买啥电车，安心买油车去吧。既然决定买电车就不要太纠结电耗，毕竟现在电真的便宜。 最后，周围的五系，包括家里另一辆A4L，说实话，那些车真不如007，尊贵的五系车主甚至想要跟我换着开，宝马的标很好，但是现在是24年了，再过几年，更加不敢想。 往前看，电车骑就是未来。"}, {"car": "ZEEKR", "time": "2024-03-07", "comment": "驾驶感受总的来说不错，内饰也中规中矩，智能化还行，就是后备箱顶盖内部的线头裸露出来了，影响美观，空调能耗比较高，跑高速平均百公里18度电左右，后期升级完空调后希望能耗能降下来。 高速NZP辅助驾驶还没用过，后续试用下看看体验如何"}, {"car": "ZEEKR", "time": "2024-06-21", "comment": "【最满意】 最满意的地方就是它的动力了吧，我买的是后驱增强版，这个版本也是拥有着422匹马力的，日常使用起来动力十足，高速上超车也是简简单单完全没有压力，操控方面也是相当的稳，高速上的表现一点都不会飘。而且还有高速智能辅助驾驶，Icc,acc,nzp用起来十分舒适。 【最不满意】 最不满意的地方就是车机了，相对其他功能的表现稍稍的次了一点，现在的车机仅限于车内功能的互动，智能化的程度还需要提高吧。 【空间】 前排的空间非常的宽裕，后排空间也是符合B级车的标准，双腿都可以完全伸展开，后备箱相对于车内乘坐空间就小了一点，不过对于年轻人来说还是够用了。 整体还是很满意的黑色很帅很喜欢下次还会考虑推给朋友"}, {"car": "ZEEKR", "time": "2024-05-03", "comment": "选择极氪 007 后驱增强版主要是看中了该配置的性价比，前排座椅通风加热按摩，后排加热电调，21 扬声器，米其林轮胎，相较于同级别其他车型，有一定的竞争力，尾灯在夜晚点亮很有氛围感，目前总共开了 500 公里，基本都很满意。"}, {"car": "ZEEKR", "time": "2024-05-27", "comment": "【最不满意】 智能驾驶毫无疑问。白色内饰要多花精力维护。 【购车经历】 中间考虑过其他的牌子，包括蔚来et5，比亚迪汉ev，还有001，最后还是选这款。从下定确认到提车差不多15天，很快。 【提车价格】 官方价 【驾驶感受】 就是冲着这个买的。第一次试驾感觉方向盘很笨重，试驾版本是四驱智驾版，20寸轮毂。单手打还会出现打滑的情况（这不是个好习惯，开太久手动挡了习惯），第一次感受到那么重的电车方向盘，第二次试驾好很多，可能是稍微习惯了些。第三次试了19寸轮毂的，感觉好很多，单手打方向盘比较顺滑了。 【油耗】 电耗跟两驱的小鹏差不多，这款称不上电动纳智捷 【续航】 续航满意，高速妥妥500KM以上，平时开二级路较多，92公里电耗13%，还是比较满意 【空间表现】 空间宽敞，和家里的迈腾差不多"}, {"car": "ZEEKR", "time": "2024-10-30", "comment": "买来几个月，开了5800多公里，现在给大家分享一点我个人的用车体验。智能方面，极氪是一直在更新，虽然现阶段跟第一梯队的华为他们比还是稍有落后，但是一直在卖力加速追赶。智能泊车是几乎可以说完全能放心，风格还是很谨慎的，如果感觉有危险，会立马停车，等待车主加入人为观察排除风险后后再进行。语音助手现在更新后，可以问它很多问题，可玩性更强了。智能预警还是比较准确的，有的时候会遇到突然窜出的电动车🛵，hud会立刻变红，并伴随着提示音，避免车主不能及时做出反应。还有压线提醒是很准确的，会立马作出反应，提醒车主。车座椅还是挺舒服的，可以调腰靠，找到最符合自己的角度，让驾乘感都更好。极氪家的服务态度也是很好的，有什么问题去4s店，他们都会耐心服务，到了饭点也会提前准备好餐食、小零食供大家享用。"}, {"car": "ZEEKR", "time": "2024-06-28", "comment": "我与007: 【购车经历】试驾007后，经过深思熟虑，当天就下定了，因为刚好有现车，运送到只用了2天，非常神速。 【外观设计】本来事先没了解过，在看车的时候第一时间就被帅气的前脸吸引。可能有的人说第一眼觉得丑，属于耐看型，但我第一眼就被他的设计语言迷住了，整体极具未来感，低趴的造型、优越的整体比例、溜背的设计还有无边框车门、后视镜，以及内饰的极简风设计，都刚好符合个人的审美。007给的情绪价值拉满了。 【配置】极氪007后驱增强版的配置对我上下班通勤而言已经是超预期了，充满电实开515公里，中控配备8295芯片、800v全栈平台、座椅通风加热按摩、hud、nzp辅助驾驶、ZEEKER自研音响等。 【操控】操控、安全一直是极氪的代名词，自动泊车用到现在没出什么问题，不仅可以自动找到划线车位泊车，还可以自己选地方“指尖泊车”，唯一碰到的问题是停好后车头会比较靠前，问题不大，给新手女司机停车难问题解决了。"}, {"car": "ZEEKR", "time": "2024-05-28", "comment": "【油耗】\n比较不错 比我的印象要好很多 我制动回收开的舒适 感觉高了有点点不舒服。充电800v比较爽 确实比油车节约太多了 200km才花30块钱。\n【空间表现】\n后排很大 空间很不错 休息模式中午睡觉相当爽而且终身免费流量中午车上躺起看电视剧真的无敌。\n【驾驶感受】\n很舒服 后驱城市高速基本上完全够用了 特别是堵车的时候\n【最不满意】\n智能驾驶在高速路上比较危险 识别减速线好像有点问题会很延迟才转弯非常吓人 我完全不习惯 不敢随便用。\n【最满意】\n大灯太秀了 还有可以编辑的场景模式可玩的东西非常多 很多可以操作的东西。\n自动泊车也非常丝滑 很多时候非常好用 \n自动门很秀哈哈哈 很多时候回头率拉满🤓"}, {"car": "ZEEKR", "time": "2024-04-19", "comment": "今年毕业提的第一辆电车，个人感觉很满意，提车后天天带家里人出去兜风很开心，智能化个性化都很不错，提速什么的我乡下开开非常满意，家里可以按充电桩，花销也不大，保养一年或者两万公里才需要，这个价位我觉得其实很不错了，很开心"}, {"car": "ZEEKR", "time": "2024-09-05", "comment": "【最不满意】 先说不好的吧，导航系统有几次网络卡住，定位不准。明明在高速路，让前方掉头。 【空间表现】 可以，同事坐了都说空间好大，好舒服。家人也比较满意。 【最满意】 充电速度，真的是快，自营充电站也比较干净，电桩也没有出现过问题。 【销售态度】 销售小姑娘非常不错，专业的建议，优质的服务赢得了我的信赖。一个好的销售也会影响客户决定的。 【续航】 跑了一次高速，充满电显示续航516公里，（实际续航。因为我比较谨慎，动态续航688）跑了370公里左右，剩余90多公里，还算满意?也就是实际续航能到500左右，夏天，空调24度，高速120 平时市区开能耗在15度左右，动能回收开的最大。还算满意吧，平时上下班用两周都不用充电。"}, {"car": "ZEEKR", "time": "2024-10-30", "comment": "用车体验或用车总结之极氪007。 提车将近三个月了，行驶里程将近7000公里，来谈谈这三个月的感受吧。虽然这中间车机出现过黑屏的小意外，但瑕不掩瑜，售后中心及时、高效解决了。 体验将近三个月来，每月行驶里程均超过2000公里，一般是开到还剩20%多的电就去充了，大概跑四百公里，大概每个月充电七八次，极氪app显示百公里能耗大概16左右，在车友中这个能耗应该不低了，每天通勤70公里，一般5天一次电，还算是比较方便。 作为一个女生，对车子的性能什么也不太了解，但我能感受到007是真的很好开，属于马上就能上手、顺手的那种，加速又快又稳，刹车也很敏捷，车子跑起来的风燥还能接受，遇到不平的路也不会太颠簸，要给它一个好评。"}, {"car": "ZEEKR", "time": "2024-07-22", "comment": "白色外观实车很好看很大气，蓝白内饰也很漂亮很年轻。储物空间合格，续航选的大电池，够用，但也没想象中多。充到90%后显示动态能跑580，满电大概也就650km左右。够用了，但是没那么多，毕竟才刚达到小电池的宣传里程688。 不过动态续航的估计很准，甚至可以跑的比预估多一点点，这一点好评，动态续航一点不虚报，建议都切换为动态，能有一个清楚的把握。 智能化方面挺满意的，现在每次停车都是自动泊车，很方便，识别率挺高。虽然没有激光雷达，但是高速和快速路的NZP也挺好用的。不过建议把自动变道关掉，自己控制变道时机心里还是更踏实一些。车道保持很好，但是变道时机还有待优化，总体对智能化方面比较满意。 驾驶质感不错，可以推荐！每次上车香氛很高级，新车车内也很好闻。"}, {"car": "ZEEKR", "time": "", "comment": "悬挂还是硬点好开，整体不会松散，舒适模式太软了。 【最不满意】 电耗b基本在20左右，75电池只能开300多冬天 其他暂时感觉不错，小毛病还是有的"}, {"car": "ZEEKR", "time": "", "comment": "车很满意，如果没出25款的话，提车十几天，被背刺了激光雷达和城区智驾，一言难尽，不过车确实挺好的，驾驶体验拉满，最大的缺点就是外观了，尤其是车屁股"}, {"car": "ZEEKR", "time": "2024-05-06", "comment": "【购车经历】\n在宜宾试驾，当时觉得外观非常好看，试驾当天就下定了，然后10天就提车了，期间办理相关手续业务工作人员也是尽心尽责，提车当天从成都给我拖运回当地的。各方面都很喜欢\n【最不满意】\n360影像有时候会卡加载不出来，但是这样的情况比较少\n其它的还没体验出来，但是很喜欢可能一些缺点都会睁一只眼闭一只眼吧。见仁见智\n\n【续航】\n续航方面充满显示能跑688公里，但是实际上四百多接近五百，\n【最满意】\n该车配备主动刹车、360全景影像、自动泊车，尤其是自动泊车还是蛮不错的。最开始听别人说极氪的车机是最大的问题，但是用了下来感觉还好 都挺流畅的"}, {"car": "ZEEKR", "time": "2024-06-16", "comment": "作为自己的首台纯电，一个月已经开了2000km，综合感受电车最重要的就是续航、驾驶、安全，（续航）在市区开着最低动能回收、随时猛给地板油、一直空调的情况，实测电耗在12-18左右，续航非常给力； （驾驶）动力和底盘方面，真的没话说，可以说是灵活如风，一触即发，虽然没有空悬，整体舒适度也够了； （安全）全方位检测和主动安全，已经足够，（不幸）体验过，0意外，很安心； 最后也说一下其他朋友可能关心的内饰、配置和颜值吧，怎么说呢，只有试驾过才能感受到这个车的细节，同级车里面，高级感是拉满的（除了那个灯，见仁见智），内饰走的是简约风，没有这么科幻，但音响、座椅还是很舒服的，值得调教，以上就是007的一些基本情况（个人很爱这个外观，而且尾灯像钢铁侠的眼睛）"}, {"car": "ZEEKR", "time": "", "comment": "四驱动力强劲，浩瀚架构底盘搭载CCD减震非常稳健，就是这个中控车机模型不能像001那样改外观还有氛围灯太过于单调有点鸡肋以外，其他都还不错"}, {"car": "ZEEKR", "time": "2024-06-25", "comment": "因为实习上班期间通勤距离太长了，所以就想着换一辆电车，这辆车同时也算是毕业➕就业➕生日礼物了。本来是准备买比亚迪的，但方式去试驾的时候被试驾车给熏的够呛，感觉车里总有一股说不出的怪味，所以马上对比亚迪的印象就变差了，再加上旁边正好有极氪的体验店，所以就去随便逛逛，突然就相中了白色的007。好多人说这个车丑，但我个人来说感觉贼好看，尤其是白色，直接让我眼前一亮。然后就是试驾，试驾了后驱和四驱两个版本，就个人感觉而言，四驱的CDC悬挂也没啥特别的，反而让我感觉有点晃悠，像是坐在水床上开车，所以就果断选了后驱版。 下定后等了大约2周就提车了，到现在也才开了100公里多一点，所以更详细的体验要等我再开一阵子再说。"}, {"car": "ZEEKR", "time": "2024-05-29", "comment": "来来回回看了2个月左右，在比亚迪、星纪元、极氪来回徘徊，最终在老丈人的推荐下选了这款。 开起来感受很不错，底盘低确实有点，大一点的坑我都要小心翼翼的，提车当天已经刮了一次。 续航这一块确实感觉有点难，本人是不喜欢地板油的那种，都是16 15的能耗。"}, {"car": "ZEEKR", "time": "2024-05-01", "comment": "底盘扎实，转向顺滑，加速较线性。智驾及智能化还在适应中，车机反应迅速。但功能性及操作便利性有待提高，车内实体按键较少。座椅偏硬，腿部支撑稍显不足。通风加热功能很友好。电池续航目前看在450公里左右，百公里能耗13左右，这个看个人驾驶习惯。总体而言可以打80分。"}, {"car": "ZEEKR", "time": "2024-05-15", "comment": "四驱版100度电池，20英寸轮毂➕阿基波罗四活塞卡钳，开起来的感受就是随心所欲，太爽了，高速nzp对我来说完全够用了，很省心，现在倒车我都是用自动泊车了😂，太方便了，完全不想自己倒车了 现在一上车就是打开座椅按摩，打开空调开启香氛，听着音乐，唱着歌，美滋滋～ 中国电车的驾驶操控还得看极氪"}, {"car": "ZEEKR", "time": "2024-09-07", "comment": "之前家里开06年的别克和10年的5系，直接过渡到007，确实不是一个时代的产物，不论是动力还是操控还是内饰或者是舒适度，都有不小的提升。就是跑高速会有些里程焦虑，从提车到现在高速充电三次吧，都是平常周末，但都需要排队等至少一辆车，节假日不太敢想"}, {"car": "ZEEKR", "time": "2024-07-11", "comment": "车子的外观和行驶感受整体上来说还是很棒的，不过车子的品控和质量堪忧，一个月内快充就出现问题，紧接着就出现动力系统故障，电池包也有问题，劝想入手极氪的车主可以再观望观望，售后也不是很给力"}, {"car": "ZEEKR", "time": "2024-07-26", "comment": "性价比非常高，各方面的参数在同价位及格线以上，内饰也很有质感全车大面积的皮质和翻毛皮，，车内乘坐空间在B级轿车中也属于非常大的，有一些小毛病需要氪服一下比如座椅通风没有坐垫部分的通风，后驱悬挂偏软等"}, {"car": "ZEEKR", "time": "", "comment": "续航太虚了，车机应用太少，智能还得优化。如今价格战如此激烈，新车没有优惠，补贴也没有。整体驾驶体验还可以"}, {"car": "ZEEKR", "time": "", "comment": "开着不错，配置各方面都挺好，选的四驱动力很强，续航柔着开还行，拉满动力的话电量肉眼可见下降，服务终止于提车。目前1400公里，偶尔有点振动异响，手机连接不灵活，其他没什么问题。"}, {"car": "ZEEKR", "time": "", "comment": "还不错，续航相对较低高速400左右有时候400不到，城市400多500多都可能，但是充电很快快充3 40分钟能充的接近满，开起来挺爽，个人觉得很帅"}, {"car": "ZEEKR", "time": "2024-08-13", "comment": "因为通勤刚需紧急提了现车，只有地补几千。刚提车一个半月，马上出 2025 款，都笑了。 试驾过小鹏 G6、 smart3、 大众 ID4、 领克 06、 、长安启源 a07 、海豹、 zeekrX， 确实内饰和配置、智驾等功能都优越，nzp 好用但是整体智驾明显没有小鹏的好，鉴于极氪平台确实不错，最后选的它。"}, {"car": "ZEEKR", "time": "2024-09-05", "comment": "外观满意，灯幕很帅，3.5秒破百动力跨级别无敌，续航有点拉胯，买回来跑了大概1500公里左右，100度电池我的平均电耗在20左右，空调正常开，基本都是市区行驶，非暴力开车，希望能对电耗优化一下"}, {"car": "ZEEKR", "time": "", "comment": "续航严重虚标，表显586，实际只能跑个300左右，真是无语，销售跟我说能跑500的，早知道加个大电池了"}, {"car": "ZEEKR", "time": "", "comment": "说实话智驾一般，内饰，外观确实不错，白色款不是很耐脏，要定期做好防护"}, {"car": "ZEEKR", "time": "2024-10-14", "comment": "底盘质感没得说，很舒适很有厚重感，后驱版加速也足够快，智驾水平很一般，只会在跑高速要喝水或者回消息的时候偶尔开一下，很难完全放心交由它来开，最满意就是才买半年就出新款而且还降价真的很难接受"}, {"car": "ZEEKR", "time": "2024-10-08", "comment": "四月就试驾了007，碍于颜值一直在蹲z10，没想到领克那边等来一坨大的，极氪这边倒是等来了进化日，就果断下单了。 虽说极氪的背刺操作确实招黑，但这年头买电车就得承受它比换手机还快的迭代速度，刚需的话挑一款眼下同价位性价比最高的就行。 一个月开了一千公里，总体还是很满意的，要说缺点是eva真的很蠢，很多指令都没法应答，另外后备箱比预想的小。"}, {"car": "ZEEKR", "time": "", "comment": "内饰满意，外观前面不好看，驾驶尚可，动力感觉还可以，后排空间较小，氛围灯不好看"}, {"car": "ZEEKR", "time": "", "comment": "出了几次网络问题，很影响使用，希望早点解决。其余的功能都很好，充电很快，驾驶感受很好，做工精细给个好评"}, {"car": "ZEEKR", "time": "2024-01-17", "comment": "外观个人感觉比001好看，低调且耐看。内饰简洁有格调。驾驶感比较好，类似油车的驾驶感受。续航还不错，不开空调13以下，开空调15左右。智能化一般吧，泊车还是没啥用的。。。nzp还没机会试。空间一个人通勤或者一家四口短途也够用了。"}, {"car": "ZEEKR", "time": "2024-02-08", "comment": "吐槽点:车机BUG有点多，车机应用太少，地图也不能更换。手机钥匙也不是很灵敏，需要优化。车内没12V电源，上下车容易划伤音响，续航有点太虚了，四驱电耗没低于20过。 操控满意，隔音只能算及格水平，音响效果算好评。"}, {"car": "ZEEKR", "time": "2024-02-14", "comment": "【最不满意】 买车之前提前告知过销售家里有特斯拉第三代家用充电桩，销售明确告知我特斯拉充电桩可以充电 现在车子提回来了 充不了电 这个我是真难受 售后这一块态度推诿 不想给解决问题 非得逼我上门撕13"}, {"car": "ZEEKR", "time": "2024-03-28", "comment": "很早之前就开始关注了，外观来说因人而异吧，我个人还是很喜欢的，实车感觉有特色挺耐看比网上好看很多，内饰看起来也挺高级舒服的，配置来说同价位很有竞争力，缺点是毕竟是轿车空间还是小了点，续航没到预想值，智驾还是不错的，车子操纵起来也很舒服"}, {"car": "ZEEKR", "time": "2024-02-22", "comment": "20度左右天气下续航能到700+，低温情况换算也有600，续航非常满意。 自动泊车功能效果非常满意，车多人多情况下均可以轻松完成 保险价格很惊喜，中华联合仅4700元 后驱智驾动力已经非常够用，地板电雨天容易出现打滑现象，开弱动能回收驾驶感受很好，没有明显点头和晕的现象。"}, {"car": "ZEEKR", "time": "", "comment": "动力强劲，第一台纯电车，充电快，智驾系统有点傻，但是够用，不需要智驾版。底盘太低了提车半月已经刮了两次！"}, {"car": "ZEEKR", "time": "", "comment": "续航略有不足，车子基本上符合预期吧，底盘太低了动不动磕到，过个地库陡坡都得斜着过很麻烦"}, {"car": "ZEEKR", "time": "", "comment": "其他都挺满意，就是能耗没有意料中的好，不太能感受得到800v的威力，加速很快，高速很稳，底盘略低，不是特别刁钻的路都能过"}, {"car": "ZEEKR", "time": "", "comment": "内饰豪华度差点意思，续航虚标比较多，其他都很好。提车非常屌丝，也没什么服务，就是基础讲解一下"}, {"car": "ZEEKR", "time": "2024-02-04", "comment": "等了差不多一个月，现在只在市区开了也有个200km，没有长途需求，因此也没有加装电池。当时刚看车就感觉内饰很不错，开起来也很舒服，续航方面现在温度较低，上周10度左右开出过13.2的电耗，之后温度降到0度左右基本上都是17的电耗，目前还没有遇到过小问题，总之007是正好符合我预算，也是这个预算里面非常好的一辆电车了。"}, {"car": "ZEEKR", "time": "2024-03-15", "comment": "整体上，底盘调教不错，内饰和座舱惊艳到我，音响效果很好。空间对我来说还行吧，毕竟对于一两个人也就够了，很适合日常通勤及代步。但是智驾还缺点意思，高架上有一些路段感觉需要随时接手，需要继续加强。后续体验还需要观察。"}, {"car": "ZEEKR", "time": "2024-02-20", "comment": "如果只看图和视频就觉得丑的建议看下实车，真的很帅，重点说几个大家关注的点 1 扶手箱不高所以挺和谐的，并没有想象中的那么难看 2 8295的芯片足够流畅，偶尔有些不灵敏 3 罚站问题，偶发情况，可以氪服 4 噪音真不觉大，平时开着音乐也不会特意去感受噪音 5 虽然是仿皮的但感觉很软乎，坐着也挺舒服 6 底盘虽说低，但是小心点问题不大，我也开过农村路了，没啥问题 7 目前我基本上能耗12-16，续航可能冬天打折有点厉害，不过我没有里程焦虑，到处能充电 不满意的地方就是有些减配的，比如后备箱裸露，座椅通风只有靠背有通风坐垫没有，踏板不是金属的 智驾还没体验过 总之值得去试一试，目前来说我还是很满意的"}, {"car": "ZEEKR", "time": "2024-03-24", "comment": "销售根据我的配置挑了个准现车，年前用了2周就提车了，非常迅速。一个月用下来还是有一些小问题的，第一个就是360影像刚刚启动时有几率黑屏，需要一分钟自动恢复。第二个就是稍微有点金属含量的贴膜就会影响导航，千万不能用金属膜。其他体验都完美"}, {"car": "ZEEKR", "time": "", "comment": "内饰翻毛皮干净整洁;运动动力十足，随心而动，舒适犹如葛优躺; Hud信息完整，清晰！提示信息，可调不啰嗦！800V极速快充，满足出行畅游！外观颜值不输宝马"}, {"car": "ZEEKR", "time": "", "comment": "用车地点：新疆伊犁，续航冬季300km，现在3月份，气温上来了，续航420km左右，夏季估计还会高些，其他方面都没有出现问题。"}, {"car": "ZEEKR", "time": "", "comment": "优点就是配置齐全内饰好看，该有的都有，空间也足够，操控也还行。外观个人觉得十分好看。缺点就是电耗太大，续航达成率只有六成"}, {"car": "ZEEKR", "time": "", "comment": "外观还是很耐看的，但谈不上惊艳，内饰很满意，及时在新能源车里也算好看了，智驾就不说了，好用，智能，而且真的很轻松，续航也很满意，官方680，我动态续航现在也有500"}, {"car": "ZEEKR", "time": "", "comment": "20-25的卷王，缺点网上已经说的很清楚了，底盘低，车尾丑，但是配置太香了"}, {"car": "ZEEKR", "time": "", "comment": "【续航】打5-6折，主要是空调不给力，要一直开强劲风才压的住武汉夏天。电耗一半都是被空调吃了"}, {"car": "ZEEKR", "time": "2024-03-04", "comment": "3s多的加速就是猛，动力在运动模式下就像过山车的感觉。 四驱版本带有CCD电磁减震，舒适模式下余震有点多，但过沟沟坎坎都给抹的很舒服。日常开就平衡模式，上高速可以开运动模式，就像贴地飞行，稳稳的将四个轮子吸附在路面上的感觉，同时舒适性也没丢，有路感，但不那么生硬。 内饰很精养的感觉，就是稍不耐脏。 后排大天幕很通透，就看夏天晒头不了。 Eva也算可以了，可以连续对话识别。 NZP大部分情况下给予可用的评论，77～83分左右，有提升空间，硬件基础在，应该还有潜力，期待城市NZP开通后的表现。 充电速度可以给好评，大多数使用中，半小时就结束了，800V的优势体现出来了。有时还得提前去把车挪了再继续逛街。"}, {"car": "ZEEKR", "time": "", "comment": "内饰质感和驾驶感受相当不错，可能是本人平时通勤开高速比较多，100度电池包平均实际续航就在550-570之间。极氪客服个人感受响应还是挺快的，并没有踢皮球的问题。"}, {"car": "ZEEKR", "time": "", "comment": "动力强劲，内饰也很棒，优点有很多啦，在20万这个级别当中是很能打的存在了，建议还是选择100度大电池，冬天续航还是不咋地，标续打折太多，经常自驾的朋友75度电确实不够用。"}, {"car": "ZEEKR", "time": "2024-03-06", "comment": "内饰和续航差点意思，内饰有点过于简洁，有些设计比如后排没有拉手也是有点奇怪。续航么空调一开飞到天上去的。但架不住这个胖蛤蟆眯眯眼的外观实在丑帅丑帅的，开起来非常跟脚。符合我的需求，并未被001改款背刺到！"}, {"car": "ZEEKR", "time": "2024-05-14", "comment": "就说一点，直接让我放弃这款车，除非后续厂家改进：\n\n座椅通风居然只有靠背有风扇！座垫没有风扇！！官方也没有在配置表里做过任何说明！！！\n\n如果座垫没有通风，官方至少应该在配置表上加注释说明一下，参考智己L6的做法。\n\n已经有用户在车质网有相关问题投诉了，投诉内容为欺诈。\n\n001和X都没有这种减配做法。\n\n也希望第三方垂媒在写车辆配置时候，也要标注一下通风或者加热的区域…谁想得到厂方还会玩这种手段，整这种猫腻。。。管中窥豹，可见一斑，车企可以把很小的一个点放大来说给你听，但却会在真材实料方面给你缩水减配，欺负很多老实人不懂。"}, {"car": "ZEEKR", "time": "", "comment": "【最不满意】 最不满意的就是续航，日常开百公里能耗15.4度，天气冷16.4度，续航只能达到350-450公里，大概6-7折"}, {"car": "ZEEKR", "time": "2024-06-03", "comment": "外观：仁者见仁吧，有说好看有说不好看的，我个人觉得灯带有没有其实都挺好看，主要是尾部设计，蚌式设计很难得。另外我个人建议，虽然大轮毂爱坏，如果不差钱的话，真的很帅的，可以上。\n\n内饰：干净，用料厚道，手感做工都很好，极氪原创度很高，再这样的原创度下，设计还很好看必须给极氪点个赞。白蓝色的配色会显干净，个人建议上这个。\n\n空间：不错，比毛豆三强，尤其后排，头部腿部宽敞多了，不过座椅承托性一般。\n\n配置：基本该有的都有了，而且语音系统非常好用，反应快，识别准确，这套车机好评！\n\n驾驶：有CDC的大家一定试试区别，开运动和舒适差别真的很大的，整体来讲都比毛豆三舒服，但是开的时候是既有毛豆三的支撑，但又保持舒服。开舒适模式则像A6这种车型。极氪的调教很厉害，即便没有用那么多的铝合金材料，但质感，底盘运动特性，都已经在这个级别到顶了\n\n智驾：只能说算是个中等的水准吧，跟新势力比还是差点，但是现有的高速智驾表现还是说得过去的，有个小特点是变道还是比较利索，而且右侧变道的积极性也是有的，当然也差不多就这样大概的表现了，希望能再多ota一下"}, {"car": "ZEEKR", "time": "", "comment": "【最满意】 颜值很高、设计的很好看，而且相对小米SU7来说，空间也挺不错的。平时开起来，底盘偏舒服，过大小坑洼的时候没什么颠簸，舒适度很高；其次就是动力，四驱版的动力性能已经很猛了，而且极氪007的动力响应非常迅速，一踩就有，没有什么动力的迟滞，这点和特斯拉比较像，任何时候超车都有信心。 【最不满意】 虽然底盘很舒服、加速性能也很强，但是如果追求运动的话还是会失望，和小米SU7有一定差距。因为底盘太软，动力又很强，结果就是全力加速的时候车子的抬头动作太明显，悬挂变化行程长，急加速的时候车子稳定性很一般；另一个问题就是坐姿太高了，所以感觉车子重心也偏高，操控感一般。总体来说，极氪007还是更偏向舒适，运动表现一般。"}, {"car": "ZEEKR", "time": "", "comment": "优化软件逻辑，这车很好开，驾驶感和油车很类似，但是动力更好！内饰有质感，就是行车记录仪必需要占用快充口，得改。"}, {"car": "ZEEKR", "time": "2024-04-05", "comment": "外观向来见仁见智，对我而言近乎无可挑剔。内饰也是非常受用，配置也无可挑剔，空间对我而言够用了，对以往一直开日系A级油车的我而言这驾驶感受相当炸裂，100度电池和800V加持下对续航几乎没有焦虑了。"}, {"car": "ZEEKR", "time": "", "comment": "极氪007的外观极具科技感，前脸配备了一体式的智慧屏大灯组，尤其是在车辆解锁时，炫酷的灯光秀，绝对让你成为停车场最靓的仔。内饰的设计就很简洁了，绝大部分的物理按键都集成在大尺寸的中控屏上。抬头显示的内容也很丰富，除了导航信息和车辆速度，还会显示雷达扫描出的周边车辆信息，可以在行驶过程中，更方便的获取周边车辆的距离信息，大大提升了行驶过程中的安全性。这款车的智能辅助驾驶，在高速上的表现还是不错的，尤其是在打灯超车后，会主动提速，这样的驾驶方式就很老司机，但在前车速度过慢时，车辆不会自动变道，而是会选择提醒你前方慢车，是否变道，将决定权交给驾驶员，这点做的就不如问界和小鹏那样智能化。四驱车型的动力表现，还是很让人满意的，运动模式下，电门响应很灵敏，3秒级的百公里加速，轻轻松松就可以做到“一骑绝尘”。"}, {"car": "ZEEKR", "time": "2024-01-29", "comment": "外观：大多数人可能接受不了，但是黑武士帅，我选的白色耐脏 内饰：我想选黑内，我老婆要白内，白内确实好看高级 地盘：过减震，行驶中跟油车30多万车一样的质感 续航：870的续航，但是动态不行，0下跑400多，气温10度续航还是可以的 细节：隔音好、内饰用料好、8295确实快、后门包边挡泥效果好看图"}, {"car": "ZEEKR", "time": "2024-11-03", "comment": "作为2024款首批车主，目前为止驾驶里程17000km，在上述评分分类上表达一下我的体验。 1.外观:外观见仁见智，个人感觉007外观比较吃角度，不属于360度无死角之列，我感觉还是比较帅的，饱满，有肌肉感。 2.内饰:翻毛皮，高级，氛围灯差点意思 3.配置:100度+雷达+800v架构，没得说，3年不过时吧，对没有家充的车友比较友好。 4.空间:4.8+的车长，2.9的轴距，空间够用 5.续航:看温度和脚法，非低温条件下:城区综合下来范围大概600-700km，高速500-550km（视天气和载重而定）；低温0-10度:城区大概500km,高速还没跑过。 6.智能化:高速nzp还阔以，好在能够持续ota。 7.驾驶感受:整体驾驶感受一流，考虑多一些续航我选择的后驱智驾版，悬架调教偏软了些。"}, {"car": "ZEEKR", "time": "2024-05-12", "comment": "动力好，操控好，空间还行，外观辨识度高。 动力616才四秒多点 操控运动cdc减震过弯变向如同平移 空间反正能坐5个人吧 外观很多人说不好看，我只能说在这个时代有辨识度比好看重要，特别比好重要，反正总而言之我很喜欢。"}, {"car": "ZEEKR", "time": "", "comment": "缺点:高速噪音较大，底盘低担心磕底。 优点:驾驶感受好，nzp高速智驾使用感受很好，正常温度下续航还是比较杂实的。"}, {"car": "ZEEKR", "time": "2024-04-08", "comment": "【最满意】\n外观以及动力吧，都说外观各有喜好，可能我对外观的敏感度不大，001也看了，对象没什么感觉，并且觉得太大，她家里model s和一个gls，所以对大车很没感觉，她自己开也不好开。\n\n【最不满意】\n舒适性上，隔音有点差，可能不是四驱没有减震，导致感觉一般，另外就是极氪的背刺，说真的能理解他的做法，一系列背刺，但是作为车主还是不太容易接受的，并不是因为价格，而是因为我觉得他没有把第一批支持他的人当做自己人，就好像真的是韭菜。\n\n【购车经历】\n这个没什么，就是普通的看车，对比。\n\n【驾驶感受】\n动力的话毕竟400多匹，即便高速也是轻轻一踩就立刻提速，超车什么的也是随意拿捏，关于智驾，这个我想说的是，智驾是让你休息，而不是双手离开方向盘，去玩手机或者睡觉的，我最近高速NZP用下来的感受是：真香，他可以解放你的脚，你只需要脚后跟在刹车的位置，当然目前识别不了桩桶这些，如果提示有事故或者施工，一定要及时人为进行驾驶，另外我挺期待以后的智驾完善，并且对华为的智驾更感兴趣了，毕竟都说华为的老大，唯一遗憾的是他不是600匹大马力后驱，那个甩尾一定有意思。\n\n【乘坐体验】\n对象觉得还可以，就像我说的不满意的点可能就是噪音了，当然和路面也有关系，毕竟无边框车门。"}, {"car": "ZEEKR", "time": "2024-04-26", "comment": "动力充足，底盘一如既往的优秀，保留路感的同时能兼顾舒适。音响很棒，乘坐空间和内饰质感绝对优秀。智驾对比001也有很大进步，两颗Orin X智驾芯片和激光雷达的配备让人对后续的智驾OTA充满期待！"}, {"car": "ZEEKR", "time": "2024-09-11", "comment": "虽然被背刺了，但是总体来说还是划算的。外观实车比照片上的好看多了，尤其是黑色（我是烟雨灰，也很不错，同样不耐脏），就是不耐脏。内饰高级感很足，驾驶感受极氪的不用说。如果在让我选一次，我就选25款的007或者小米了。"}, {"car": "ZEEKR", "time": "", "comment": "底盘质感不错，有高级感，但不够运动，低速晃动有点多，高速很稳，动力足够，智能化不错"}, {"car": "ZEEKR", "time": "2024-06-11", "comment": "【驾驶感受】\n1底盘:个人感觉没有特别低，稍微高一点的减速带只要速度慢一点的都能过\n2能耗:日常通勤75度电池充满可以用半个月\n3内饰:特意选的白色内饰没有想象中那么容易脏\n4智能:没用过智驾，但是自动泊车很好用\n5空间:空间很充足，后排坐三个胖子没有压力\n\n【维修成本】\n售后维修成本0！真的最满意这个，之前不小心进了一个石子，免费代驾接送车，免费检查维修，免费充电洗车！雨刮器我觉得有声音也是免费给换的"}, {"car": "ZEEKR", "time": "2024-03-20", "comment": "自己感觉外观和内饰都比较符合自己的审美吧，另外音响效果。作为一名新车手，驾照才几个月，驾驶操控可以还比较顺利。目前觉得空调耗电有点大，智能交互还可以优化，底盘担心有点低，总是会提醒距离近。"}, {"car": "ZEEKR", "time": "2024-05-07", "comment": "开起来整体感强，就是那种过坑和减速带同频率震动的感觉，不是那种轮车分离的感觉，可以直观体会到车辆很坚固。车机很好用，比较少用自动驾驶，毕竟还没有到L3级别。要开到舒适档才能够实现最低能耗大约14kw/h。车轮的挡泥板设计有缺陷，过泥泞地带时，车轮翻上来的浆会弄脏整个车门。"}, {"car": "ZEEKR", "time": "", "comment": "【驾驶感受】 操控不错，建议选择四驱会比较稳一点，后驱的话急加速会有些许打滑，特别是雨天"}, {"car": "ZEEKR", "time": "2024-05-22", "comment": "Eva的智能化有待提高， 基本在城市跑，续航只有500不到， 过减速带感觉底盘不是很平顺， 但毕竟第一辆车，暂时能想到的缺点就这些， 售后服务确实很好，这个没得黑，主要维修无线充电，贴完玻璃膜不知道为啥就充不了电。"}, {"car": "ZEEKR", "time": "2024-06-15", "comment": "内饰外观：豪华耐看 配置：除了屁股不能通风槽点其他都还好。 空间：乘坐空间足够，后备箱也勉强够用。 续航：操控手感极佳会忍不住稍微激烈的驾驶，节能不了一点。 智能：自动驾驶只能说高速够用，自动泊车优秀。 操控驾驶：极佳，大小刚好不会太宽太大；地盘非常适合城市道路行驶，只是极烂的路况会偏软。"}, {"car": "ZEEKR", "time": "2024-05-21", "comment": "操控上完全符合对极氪的底盘预期，开起来没有任何生涩感。偶尔感觉轮胎抓地能力略有不足。 选这款车之前一天正好看完小米Su7的技术发布会，然后就去下定了。提车之后对各项配置相对满意。智驾能力只能期待以后了。 后面小米正式上线公布价格之后，庆幸自己选择没错，直到智己L6上线，拿我这个车型去对比同类型，依然是性价比最能打的。 极氪在产品力性价比这方面确实卷到极致了，加上国内车企顶级的底盘调教口碑，这波不亏"}, {"car": "ZEEKR", "time": "2024-05-12", "comment": "驾驶品质没问题，车机非常拉胯。时不时有卡顿，反应慢的现象。语音助手还不如八年前的小爱同学智能。希望厂家加强车机的开发。\n\n\n用了4个月。小问题一大堆😅这个车奉劝大家  谨慎购买。要不然你就是下一颗韭菜"}, {"car": "ZEEKR", "time": "2024-05-13", "comment": "实车比照片好看多了，定车的原因有三点： 1. 007确实无愧于六边形战士，性能、外形、续航、座舱和智驾各方面都没有明显短板 2. 很喜欢极氪的品牌调性以及对安全的推崇 3.4月份推出的后端增强版极具性价比"}, {"car": "ZEEKR", "time": "2024-10-08", "comment": "续航高速随便开开400没问题城市75度电池应该在500左右。高速nzp很好用。后悔没选四驱版本避震确实有点偏软。加速够用，高速上风噪、胎噪有点明显，中途方向盘出过异响，当地4s店也及时处理一个下午就修复完成，售后满意，除（交付杭州百瑞不敢恭维）。总结，不跑超长途和烂路够用了！"}, {"car": "ZEEKR", "time": "", "comment": "配置没得说，同等价位里我觉得是最具性价比的了。6.1系统升级后那个杜比音效真不错，只是资源不多。然后系统小bug不少，需要氪服一下。"}, {"car": "ZEEKR", "time": "", "comment": "驾驶感舒适，内饰质感不错，后排空间横向对比尚可，车机助手智能化低，辅助驾驶功能梯队低"}, {"car": "ZEEKR", "time": "2024-04-19", "comment": "作为刚工作的大学毕业生，比较了model3，海豹，极氪01，su7最终选择07的原因 1.独特的外观，大灯很吸睛，有很强的辨识度 2.同等价格，配置很顶 3.个人不是很喜欢suv，未选择001 4.试驾了海豹之后再试驾007差距很明显，07的内饰非常简约，智能驾驶007绝对碾压。 5.su7颜值确实高，但是极氪作为比较成熟的电车品牌，还是选择极氪"}, {"car": "ZEEKR", "time": "2024-05-30", "comment": "我的第一台车，日常开起来基本挑不出什么毛病，性价比很高的一辆车。75度电池的续航也完全满足我的需求(工作日每天10km通勤，周末高速来回300km)。后驱的动力也很足够。过一些路况不好的地方晃动稍微大了些，不过没和其他车比较过不知道算不算大，可能四驱带ccd的版本会好些。"}, {"car": "ZEEKR", "time": "", "comment": "外观不是太喜欢，但是su7提车要半年，急着用车所以买了007，结果发现除了外观别的都超乎预期，很满意（外观个人审美真的太丑了，有灯幕的更是丑出天际）"}, {"car": "ZEEKR", "time": "2024-05-19", "comment": "优点很多，服务也不错，有问题都是代驾去4s店修好了代驾回,不收费还能帮打车，挺好 后排有点小板凳，能耗蛮高的，跟我平时开的东西多也有关系，还好100度点也够用。 最近ota升级了不少功能，好评"}, {"car": "ZEEKR", "time": "", "comment": "就是小毛病有点多，底盘和驾驶感受没得说。最近辅助驾驶又受限制，自动大灯也坏了。"}, {"car": "ZEEKR", "time": "2024-07-11", "comment": "外观见仁见智，喜欢它的会觉得很有设计感，操控跟底盘没话说，极氪的高级感，内饰设计比001简约但也高级，智驾赶紧跟上第一梯队，看到是自研团队才选择相信007，放弃智驾的大部分会直接选001"}, {"car": "ZEEKR", "time": "", "comment": "做工精致，续航实诚，驾驶优秀，是极氪的特点，唯一的问题是底盘偏矮，容易剐蹭"}, {"car": "ZEEKR", "time": "", "comment": "外观上，只能说萝卜白菜各有所爱吧，还算耐看。车机智能化做的还不错，驾驶感受在这个价位上物有所值。续航拉胯，也就6折的水平。"}, {"car": "ZEEKR", "time": "2024-12-14", "comment": "性价比同价位很高，用料扎实，这个价格该有的东西基本都有。操控软硬适中，兼顾家用，内饰高级，选配的灯幕和无把手电动门让车有很高的回头率和辨识度，绝对拉风。智驾基本可靠，AI交互还有待提高。品牌在新势力里还算有保障至少短期内不会倒闭，但车企背刺车主的行为实在下头，至今还未有任何补偿。"}, {"car": "ZEEKR", "time": "2024-08-08", "comment": "智能化还有待提高，驾驶感很好，底盘有点低遇到坡容易剐蹭，其他都能氪服。动力强劲，加速迅猛。配置丰富，智能科技感十足。空间宽敞舒适，外观独特。续航能力不错，缓解里程焦虑。但价格偏高，品牌认知度有待提升。综合而言，优势突出，仍有进步空间。"}, {"car": "ZEEKR", "time": "", "comment": "前脸好评，屁股看习惯了还好，等不到旅行版就先入手了！操控中上乘，二排坐垫略短一点点，二排地板中间有小小凸起。"}, {"car": "ZEEKR", "time": "", "comment": "总体不错，续航688只能跑500出头，车内甲醛味道有点重，其他方面都挺不错的"}, {"car": "ZEEKR", "time": "2024-05-06", "comment": "买前还一直犹豫，觉得外观在图片上看着一般，甚至有点丑，但是去看过实车后，发现白色带灯带版本真的很不错，直接下单，10天左右就提到了爱车，现在除了续航没我想的那么高，虽然有一定预期，其他都蛮满意的"}, {"car": "ZEEKR", "time": "", "comment": "外观，内饰都很让人满意，驾驶感受更是不必多说，缺点就是车机系统差一些，续航一般般，而且底盘较低，路面不好开的小心翼翼的"}, {"car": "ZEEKR", "time": "2024-01-27", "comment": "哈哈哈哈感谢父母支持买的人生第一辆小车，总体来讲还是很满意的，底盘软硬适中，过坑软又有韧性，动力调到运动模式也是随踩随有，舒适模式下对晕车的人很友好，不会有那么猛的推背感，就像普通油车一样。 外形见仁见智吧，前脸很喜欢，屁股感觉属实有点点一般。 （提车那天下雨了，刚开回去就一直灰蒙蒙的，今天一千公里还喜提一血了?）"}, {"car": "ZEEKR", "time": "", "comment": "百公里耗电22，600多标续跑400 车质量极差，提车四个月车顶玻璃碎裂 售后服务极差 提车4个月变老款，挺搞笑的"}, {"car": "ZEEKR", "time": "", "comment": "车可以，品牌垃圾，外观丑，智能驾驶不够聪明，座椅通风没有屁股通风，车高速失速车企不作为没补偿"}, {"car": "ZEEKR", "time": "", "comment": "开了2个多月了 给我的感受就是爽 太爽了  买007只能说是家人推荐的 功夫黄给我开起来的感觉就是快 操作好 底盘还是路特斯团队调教的 感觉是真的很不错 啊哦对了。 电动纳智捷"}, {"car": "ZEEKR", "time": "2024-09-14", "comment": "提车一个半月了，非常好开，底盘质感和操控体验不输我的宝马5系，电耗也不像网上说的那样是什么电动纳智捷，续航达成率差不多80%。最重要的是对于我这个每天来回通勤100公里上班的人来说用车成本太低了。除去被背刺这个让我非常不爽的点，整体还是很满意的。"}, {"car": "ZEEKR", "time": "", "comment": "操控加速都可以，当时也是为了这个买的，续航代步够用了，外观仁者见仁，智者见智，内饰除了那个氛围灯会反光到后视镜上，其他都满意"}, {"car": "ZEEKR", "time": "2024-11-16", "comment": "外观超帅，动力、操控一流，底盘也还算满意的，除了是光头没有城区智驾以外，就是续航问题了，可能是我个人原因，动态耗电没下过20，平均一次满电我也就能跑300km，可能是我经常停车等人的关系"}, {"car": "ZEEKR", "time": "", "comment": "1.跑高速胎噪挺大，高速上方向盘比较硬 2.续航掉电快，哨兵模式开着掉的更快 3.底盘低，过坑洼路面总是怕伤底盘"}, {"car": "ZEEKR", "time": "2024-07-29", "comment": "最大槽点：座椅通风只有靠背，没有屁股坐垫 最大优点：驾驶体验优秀，转向精准，动力强，只要你踩电门，100迈往上还有源源不断的动力输出 内饰ok，后排没有头部拉手是个败笔 空间可以，后排坐垫太短，175以上坐姿不够舒适 非智驾版，智驾只能说聊胜于无 语音助手有点呆，讲道理8295的车机不应该反应这么慢"}, {"car": "ZEEKR", "time": "", "comment": "那为何在小米SU7上市后，极氪007推出了增强版？其实关注极氪007的用户都知道，20.99万的后驱版，实际上就为了拉低购车门槛的版本，其实本身配置并不弱，但缺少不少舒适性和科技化配置，于是极氪007最畅销的版本而是后驱智驾版和四驱版，但售价来到了22.99万，这就让不少期待21万左右入手极氪007的消费者纠结不少。\n\n于是在小米SU7上市后进一步提升产品力，推出增强版，在后驱版的基础上新增标配支持14向电动调节的前排座椅、前排座椅通风/按摩/记忆、后排座椅加热/靠背电动调节、15.05英寸2.5K OLED向日葵中控屏、35.5英寸AR-HUD抬头显示系统、21个扬声器的ZEEKR Sound自研高级音响系统以及智能香氛系统。"}, {"car": "ZEEKR", "time": "", "comment": "极氪007虽然出自极氪家族，但和以往极氪车型都不一样，取消了家族式的大灯，改用目前比较流行的贯穿式灯带，并且灯带尺寸很大，用户可以自定义编程，点亮后的实际效果非常炫酷，就是怕磕碰，一旦损坏，预计维修费用不少，该车定位于B级车，车身长度可达4880mm，轴距则达到2928mm，已经比较接近中大型轿车的标准。车身侧面造型比较流畅，也有着比较明显的运动气息，对年轻消费者有着比较强的吸引力。 车内的设计相对来水比较常规，15.05英寸的中控屏可转动，8295芯片、激光雷达加持，智能化和智驾水平都是位于行业前列水准，这台四驱性能版，零百加速达到了2.84秒，同样是台电动钢炮。后期如果售价有优惠的话，还是很有竞争力的。"}, {"car": "ZEEKR", "time": "", "comment": "车知声购买的是一台双电机四驱智驾版，75度电的磷酸铁锂电池包，整个试驾感受：很有操纵感，可操控性强，加速、变道不拖沓，挺利落的。整个高速行驶过程中后排乘客反馈 晕车感强烈，这个可以实车体验一下！ 在AR-HUD 方面还原度是真的有被震惊到，马路旁驶过的电瓶车有没有带头盔都能显示出来，似乎有点东西！ 关于智驾的逻辑和智驾的行驶感受，等我们路测完成后后续评价！"}, {"car": "ZEEKR", "time": "", "comment": "优势：\n1动力非常好！\n2内饰比较简单，审美在线\n3悬架偏硬，是运动的感觉！！！不是舒适！个人比较喜欢！\n\n不满意：\n1那个前灯有点鸡肋，真没必要\n2智驾比LCC好点，但有限。"}, {"car": "ZEEKR", "time": "2024-04-24", "comment": "【最满意】极氪007的内部空间相当宽敞，得房率高达81.8%，甚至超越了许多豪华行政轿车。其后排腿部空间宽敞达到945mm，座椅宽度也有1.31米，不仅方便乘客进出，还显得分外优雅。此外，车内共有16处实用的储物空间，后备厢的容积更是高达462L，遥遥领先于同级车型，可以轻松容纳20寸、24寸和28寸的行李箱各一个，充分满足了日常的储物需求。"}, {"car": "ZEEKR", "time": "", "comment": "【最满意】 车子的底盘素质和操控非常不错，动态响应同级别佼佼者 【最不满意】 智驾部分仍然算不上优秀 【乘坐体验】 毕竟是B级车，坐起来没有001舒适"}]