[{"car": "小米su7", "time": "2024-04-07", "comment": "购车花费 1、车价21.59w 2、保险价格：7099元左右，尊享版，南京地区，人保、包含：300W三者，车损、外部电网保险加起来是5650多、388驾乘意外险，因为我是第一次买保险，价格应该是偏贵的。 3、如果是代理上牌的话，小米收费应该好像是392，临牌不收费。我没有让他们代办，所以没交这个钱。 4、友情提醒：交强险生效后才能打临牌。我吃了这个亏，还是小米交付经理紧急开通渠道安排的5号上的临牌（正常5号不上班）。 续航能耗 1、高速能耗：从南京-镇江，走了大概60多km高速，空调开，平均时速110左右，能耗15多一点。 2、城区能耗：正常在市区开开，空调因为晚上冷，没开，速度应该在50多，能耗在12左右。 这是我自己开的，也不是专业测评，只能做一些参考。总体上来说，我对这个能耗还是很满意的。 充电时间 40分钟从36-95，快充桩有其他车辆分流的情况下。 车机评价 1、流畅度很优秀，毕竟8295芯片，语音控制、媒体、导航、360等功能都很不错。 2、内存+存储大小未知，特意问过交付专家，他们也不知道。 3、小爱同学应该是云端算力，在隧道切换到2G一次，直接变傻瓜，语音开里程APP都不行，所以需要联网才行，不然只有最基本的功能。 4、导航有离线地图，这个好评。 5、UI设计还是很符合使用手感的，毕竟手机厂出生，设计的很好。 6、一些建议：车内音响在开门的时候就会减小，这个不能手动调整，默认就是这样。车钥匙（手机蓝牙、蓝牙车钥匙）必须绑定小米账号才能自动登录，不然每次登录都得扫码。靠近就解锁还是太频繁了，今天在街上溜圈的时候停在路边一会解锁一会锁定，最后被我关了这功能。 乘储/乘坐空间 1、后备箱空间比较大、想放的东西都能放得下，挺满意的。 2、车内存储空间，没找到主驾手机放在哪（无线充电的地方除外），懂得麻烦告诉我一下。眼镜盒好像我也没找到。 3、前备箱没利用上，一开始打开前备箱以为只要压回去就行了，没想到还需要最后用手按一下前备箱盖才能锁紧。 4、后排因为前排座位设计的低，脚是伸不进去前排座椅底下的。 5、后排公认的高个子必顶头，这个不必多说，家里高个子多的不要买！ 隔音异味及内饰评价 1、隔音真的算很不错了，至少对于我来说，没有必要听网上的一些追求极致的隔音，太极限，建议自己试驾试试。过一些减震路段的声音已经很好了，高速声音也不大，如果你再开点音乐等于没有噪音。 2、味道没闻到什么离谱的异味，有味道是有味道，但好像不是什么异味，不难闻，感觉就是正常的味道，如果特别在意可以提前买香氛或者多通风晾晒。 3、内饰相对来说，中规中矩，谈不上豪华，但质感还可以，真皮面质感很不错。耐用性有待考验。 4、氛围灯有等于没有，除了夜晚，白天不明显，可能是我要求太高了？ 5、迎宾灯只有顶配才标配，中配和低配都没有，有点难受！ 6、顶棚的织物有点出戏，黑里带灰，看不明白，不能直接全黑吗？ 总结： 小米SU7目前来看是一辆好开的车，能耗不高，做的很经济，续航长，颜值高，用料实在。但长期的质量、售后服务等还需要时间的检验。如果你有刚需，预算20多W，且喜欢并能够明白买纯电轿车意味着什么，那么SU7应该是你分量较重的一个考量点。总之，你买我不推荐，我买我真买。支持SU7，支持雷总！"}, {"car": "小米su7", "time": "2024-03-30", "comment": "看完发布会就直接下定金锁单，我是纯米粉，所以没有试驾就锁了。昨天晚上试驾后给一些我的感受。试驾的标准版，我自己购买的也是标准版。我是28号晚上锁的，显示6到9周可以提车。29号晚上听销售说已经排到18周以后了。 辅助驾驶： 标准版的辅助驾驶集成度很ok完全超出我的预期范围，红绿灯是可以直接识别出来的，纯视觉方案。变道后车预警没有在后视镜体现，会在你打灯变道的时候声音提醒，图像上也会显示。标准版辅助驾驶完成度还是比较高的 操控：和model3相比的话没有那么激进，动能回收调到最强也比model3的低。底盘非常舒服，和我一起试驾的大哥一直在夸，说过井盖的路感非常棒。转向精准，加速线性，刹车比较轻柔，没那么猛，前段是比较弱的，没有点头感。 驾驶座椅感受：类似于小鹏p7i 就是运动风格视野非常好 但是标准版没有hud 仪表盘也比较小，所以信息显示还是要看屏幕，不是很方便 。 后排空间：本人168cm后排坐的很舒服，但是比较胖和身高高于180cm的话后排空间就不够了。这个车不适合后排长期要坐人，但是如果家庭成员身高没有超过175的话 5个人也不是很拥挤。 储物空调：同级别领先 前备箱非常大 后备箱很深 智能交互：第一梯队 这个是这个车最大的卖点 交互生态：车上有非常多的接口扩展，甚至相机接口主副驾都有，其他车没有的体验。 总结：本车适合一二三线城市年轻人，或者3口之家。如果在南方不在意城区智驾或者在四五线城市直接冲标准版就够了。pro版本多的20度电池续和半成品的城区辅助驾驶3w块钱不太值得。且25.5w的价格同类型的新车几乎都是800v平台，400v没有任何性价比。 预算足够直接上max是最有性价比的。"}, {"car": "小米su7", "time": "2024-10-21", "comment": "【购车经历】 毕业以后不知不觉过了三年的时间，也经历过了某段特殊时期，所以从去年开始，感觉年纪也到了，打算认真挑选一台车，毕竟车对于二十几岁男孩的意义和感受不同寻常的。所以兜兜转转的从油车开始，也关注了很多车型，从最早的林肯冒险家，林肯z，到后来的换代尾款56e，路虎全系车型。到今年开始关注的电车001,Is6，ix3，eqe，最后到现在这台小米。有时候真的不得不感叹命运的神奇，小米刚发布的时候并没有对我有很大的吸引力（实话，当时更认标多一些），我自己甚至也会跟风网上那些黑小米的段子。害，只能说确实没想到，短短的小半个月以后的一个凌晨，我睡不着看到了b站的一个视频（介绍su7内饰），也不知道怎么回事，头脑一热直接下订了，我记得当时是4.19，于是开始了相对漫长的等待过程。 【提车价格】 我的是pro版本，当时4月权益比较多，没啥花钱的地方，看了看颜色，感觉寒武岩灰有点像龙胆蓝，加上个人也喜欢低调的张扬，哈哈哈哈哈，就选了这个颜色。轮毂的话，最大只能选到20寸的梅花轮毂了，其实21的也不错，可惜选不了，不过这些倒是无所谓，后续再改呗，干就完了。跑题了，当时没注意看价格，就都选了，弄完加了1.5w左右，裸车大概26.09吧（没仔细看）补贴的话没赶上福州的补贴，保险在 app买的，pro 尊享拉满了6.7k，毕竟新手，还是要买足一些的，然后买了官方的无忧1.2k，上牌自己找了别人300，买了个碳纤维机盖，具体多少钱就不说，目前路面上没看到第二辆改的。车衣贴了bop的风狂者，不知道咋样，但是看起来蛮不错的。零零碎碎的也花了一些。 【最满意】 外观：说到这个，就不得不说大家经常调侃的宝石米了，其实说句比较客观的话，当初买它确实因为它看上去有点像帕美（我比较实诚，没什么好端着） 不过仔细看久了，确实还是有区别的，真要说的话，就是大家对于美好事物的判定方式都大差不差吧，抄袭也好，高仿也好，至少这个车带给我的情绪价值，心理满足度，已经让我很满意了。 内饰：内饰的话比起max还是有些差别的，后期看看能不能改个阿根塔拉吧，那个英语我不会打，也懒得找了。但是感觉也没有有些网友说的塑料感，该软的地方也都可以，质感各方面。也许你会说我嘴硬，不过也没啥，买车就图自己开心，我觉得挺好的，更好的车从古斯特到480都坐过，我也不知道大家说的那种感觉怎么说，不过多少钱做多少事情吧，二十几万，满足了，如果它是帕美，我觉得需要改进，但是它是小米，我觉得nice，爱一个人（车）接受它的优点，也容纳缺点。 【空间表现】 还可以吧，我不高7273左右，前排挺舒适的，后排一个182的同事坐进去，他也说挺大的，车宽一米九多，确实很宽，感觉平时还是要多注意，多练练才行。空间还可以吧，家里也没有姚明和詹姆斯，蛮去了，挺好的。 【续航能耗】 加了个20寸的梅花轮毂，续航肯定有影响，我个人踩的倒是不凶（新手不敢），看了看，基本上16左右的电耗吧，我估计850能跑个六百多，正常情况下，也可以了，远的地方就坐飞机动车，懒得开，开车是为了让自己舒服开心，太在意就被它给开了，没必要。 【辅助驾驶】 到现在就试了自动泊车，代客泊车，非常好用，正常一把就能进的水平，还有360不得不说对新手非常友好。其他的Icc和noa还没有试过，也不想去依赖这些，感觉雷总造车的思路还是蛮正确的，他先把车底盘操控这些基本盘给他打好，然后再慢慢去改进智能驾驶这一些去完善这个框架，所以说当下还是以人驾为主，这些辅助价值也只是一个辅助，但是还是觉得挺好的。某些时候便利了很多。 【充电时间】 还没有充过，家里用的三相电（农村自建房），不知道能装多大的充电桩，到时候研究研究再跟大家汇报。 【最不满意】 就是感觉方向盘有点太灵了？方向盘感觉比较轻，有时候会有一些偏，不过可能是我的问题也许，后续再看看，影响不大，多熟悉熟悉就好。 【总结】 最后废话一下，有时候不是人选择车，车也在选择他的主人（用户画像）也许哈哈，至少这个年纪能有这个车已经知足了，也祝大家早日喜提自己喜欢的爱车，不管是什么牌子什么车型，只要是自己喜欢的都是好车，最后祝大家天天开心，如果各位先提车的哥哥姐姐们有什么经验，也可以在评论区分享一下哈～"}, {"car": "小米su7", "time": "2024-08-01", "comment": "等待是这世上最为痛苦的事。锁单到提车足足等了95天（貌似我14-17周的还算交付早的）\n【起源】\n从去年这时候商场看到了比亚迪海豹，外观够吸睛，萌生了想买车的想法。后面刷新闻看到很多负面评价，且彼时价格超预算，8/9月有调价但一直在观察。\n也迷了哪吒s一阵子。有一说一，确实被牌子耽误的好车，辨识度和高级感一流。\n\n【选纯电的理由】电车的核心就是智能化，没理由不选国产\n然而小时候也是蓝天白云的忠实拥趸，但是坐了几次朋友的三系，奥迪Q5L，也开过奔驰C，小30个w的车，却连各种国产电车十来万就标配的配置都没有，或者要加钱选配，对所谓的品牌也没有老一辈的依赖，入门级油车的智能化是真的⑧太行，加上亲自体验过就对BBA彻底祛魅了。\n【为什么选小米】\n伪装车无感。直到工信部出了证件照也觉得一般。彼时价格战正如火如荼，换代和出新的关键阶段也就持续观望。后面小米流出了大量谍照和即将上市的消息，开始重点关注了。\n\n——奈何始终没有看到特别满意的车，终于熬到年底小米的技术发布会，全程看完直播的人应该会明白造车，哪怕是造电车也绝非易事。\n\n与其说选择相信小米，不如说是雷军无与伦比的个人魅力（小米的营销细节真的暴打传统车企，你可以说奥氏体之类的典故，但是你不得不承认只有人家能讲得天花乱坠，何况发布会对很多专业技术讲解得让门外汉都听的懂，还就是那个用户思维的细节）\n\n【对于保时米的回复】买个菜都要挑好看的，选车第一眼不看颜值？还是那句话，为什么小米造出来了，既有面子又有里子，风阻性能都比所谓的抄袭对象要强，价格还便宜，你说别人抄你的，然后抄的分比你高气不气？\n【购车经历】\n最终还是要看定价。曾经全网都是军子收手，外面都是xx，各种围剿看衰的言论甚嚣尘上，现在翻看曾经的评论简直可笑至极。\n\n最后选配下来价格还是略超预算（全款但是也做了一些父母的思想工作）只能说人这一辈子，喜欢的东西过了那个年纪再拥有的满足感和意义也不大了。\n当然还是提倡理性消费，综合看pro版算是比较贴近能力范围内的dream car了。\n【试驾】\n3月初就有销售打电话过来了解意愿，发布会次日试驾后就锁了。\nmax的爆炸加速和操纵灵敏令人头晕目眩，展厅超高的热度和实车美艳的外观令人意乱神迷，不禁对未来的旅行心驰神往。\n标准版和max都体验过了，日常出行标准版的性能便已足够。\n\n情绪价值在路边行人驻足拍照的那一刻升华到了顶点。\n【乘坐体验】\n网上的言论都不可全信，亲身体验才知道什么叫没有调查就没有发言权。氛围灯反射光很柔和，大部分地方的内饰质感还是不错的，懂车帝人均迈巴赫，我等染指不了豪华车的觉得不差了。\n【空间表现】\n只要不是一大家子人，我的评价就是两字：够用。不看定位只谈空间建议首选面包车。\n驾驶位可以调节到很低的半躺开，迎宾模式上下车和多账号记忆座椅设置非常实用，方便进出好评！副驾也可以记忆多种模式，适合不同场景的快速调整。\n隐藏式挂钩，雨伞收纳位之类的小细节让人十分满意，储物点超多（目前放香氛机那个中控台下面的位置空着被我拿来放杂物了）。前备箱目前还没用到。提车和等待关怀送的礼物，买的米家吸尘器，充气宝之类的随车工具都藏在后备箱盖板下面的储物格了，这样显得后备箱比较整洁✌️\n冷暖箱还没怎么开过，里面放了几瓶水备着了。\n\n【提车价格】\n和特斯拉一样，这种轻线下的互联网模式最省心的就是价格透明，我不喜欢占小便宜，也不想被坑，明码标价省心。选配颜色和轮毂卡钳轮胎加钱确实纠结了很久。\n\n【续航】\n累计开了4000km+，智驾占比超过一半。按我的开法（大部分时间用舒适，低动能回收，城区80时速以下为主，夏天空调拉满，安全的路段偶尔弹射+boost当红绿灯战神）显示预估是596km左右，理论上可以600以上了。\n耗电大户是哨兵，6路监控下续航是咔咔掉。好在常用地可以设置关闭，也可以直接关掉。\n\n实测宁波~上海来回都够用，高速允许的话也是全程NOA顶着130跑的。\n400v架构平均充满电基本是4/50分钟。95％以上的充电功率就降到十几kw了，最后一点电得十多分钟，反正多等会吹吹空调看看视频也没事。\n\n【驾驶感受】\n方向盘小巧精致，像模拟赛车的玩具感。转向非常轻，转向极其灵敏，但是随速度上去手感会变重。底盘运动路感清晰（说人话就是颠），好处就是转向的侧倾很小，变道轻轻一打就跟过来了。单层玻璃但是隔音不差，高速很稳毕竟车重2t了\n⚠️转向阻尼确实不太行，小角度打方向没有回弹力，停车手一带经常会小角度歪着\n【亮点配置】\n车机流畅度，语音识别的速度和指令执行准确度，菜单功能界面逻辑清晰。蓝牙靠近解锁模式下，有尾翼迎宾展开，翻转屏仪式感满满。\n\n距离传感设备灵敏得过头了，车周围80cm内有障碍就一直报警\n智驾水平真的很惊艳，代客泊车也远超预期，你可以永远相信小爱同学~\n\n因字数限制，详评请移步主页——"}, {"car": "小米su7", "time": "2024-04-20", "comment": "续航:不得不说雷老板还是挺诚实的，电耗控制方面确实和特斯拉还有差距。标准版为了续航而妥协选了19寸轮毂（个人感觉没有20寸好看），高速跑个四百多就得去充电了，看媒体测电量跑完高速能跑490吧，标准版高速能耗15个上下，夏天够用，等到冬天再看看。 外观:这一点见仁见智，反正我觉得和保时捷就只有侧面轮廓相似，但这可能是低风阻的最优解吧，还能怎么设计呢？反正感觉挺帅的，比大街上90%的车都帅，就够了。像保时捷又怎样呢太丑的车一看见心情都变差了，帅还有错啦？ 空间:本人不穿鞋176，前排调到比较舒服的状态下后排腿部还有3拳，头部两拳，中规中矩吧，肯定算不上C级车里面大空间的那一类，但是个人感觉够用了。 智能化:小米车机版的澎湃os和手机版的完全就是两个东西好吗，这个车机真的巨丝滑，小爱同学也一次性给好多个指令都能反应过来，个人觉得应该算T0级别，（智界的车机我也试了流畅度也还好就是语音连续识别很差） 智驾:由于标准版没有激光雷达就没有城市noa，所以我大部分时间都没有用智驾，高速上表现的话偏保守，雷总直播说一个月升级一次，等后续再看看 总结:小米酥妻是一辆好看好开的车，后排空间比model 3还是大不少的，但也不太适合长时间坐人，所以如果要经常全家出行的话还是不要选。中高配才有激光雷达才有城区智驾，如果依赖智驾的话还是建议选有激光雷达的版本"}, {"car": "小米su7", "time": "2024-04-14", "comment": "Max 创始版，6号提车。\n\n颜值没得说，自带显眼包属性，充个电的间隙都能引来围观，对是围观。\n\n之前开 Model3后驱，Max 四驱动力非常足够了，驾驶质感显著提升。\n\n空间表现我认为够用，后排比 model3好一点，\n但也不多。\n\n高速 Noa 表现高于预期，起码优于特斯拉 EAP。\n\n在高速服务区找了个480kw 桩头，最高超过300kw，二十分钟从20%到80%。\n家充桩也到位了，7kw 一晚上利用低价时段充个两三百公里，比特斯拉二代桩略慢。\n\nHUD 第一次用，白天强光环境略有点看不清，其余时候表现很好，导航信息显示完整。\n\n车机智能加配件生态属于小米强项了，配件目前买了不少，回头有机会再细说，整体非常满意。"}, {"car": "小米su7", "time": "2024-11-18", "comment": "【购车经历】\n订车前对比了汉ev和et5，感觉汉ev车机和智能化不太符合预期，加速也比较慢；et5的外观我还是很喜欢的，但感觉小电池的续航不太满意，大电池又有点超预算，还是小米比较符合预期。4.19下定，9.2提车，等的真不容易\n【提车价格】\n选配了车漆，22.59万的裸车价，落地再加上7k的保险。当时还申请了国补，再返2个w?\n【赠品】\n不得不说赠品真的没啥，就送了卡片钥匙套，u盘，帽子和夏日清凉套餐（冰箱贴，扇子，雨伞）附图\n【空间表现】\n前排空间没毛病，后排空间会小一点，差不多b级车的水平。本人178前排自己合适的坐姿，后排空间不到两拳，坐直会有点顶头。\n前备箱空间巨大，但比较浅，只能放一些小件的杂物。\n【续航能耗】\n续航真的很顶，能耗基本都在11-13左右。国庆去了趟丽水，原本5个小时来回的路程堵到了9个小时（导航显示500km距离），90的电竟然还够来回，到家还剩15km的电\n【智能座舱】\n智能化做的很好，车机很丝滑，用了两个多月目前还没遇到过bug和卡顿，基本上所有的指令小爱都能执行。\n辅助泊车好用，划线车位都能停，泊车速度很快，第一次用有被吓到?\n【内饰】\n内饰颜色我选的紫色，因为只有紫色内饰安全带是紫色，其他颜色都是黑色安全带?。内饰和高级感还是有点差距，但基本手能摸到的地方都是真皮，用料还是不错的。\n\n【充电时间】\n目前暂时还没用过快充，都是在家里充电，一个晚上差不多能怼满\n【最满意】\n驾驶体验真好，方向盘没有任何虚位,底盘也很稳，加上比较低矮的坐姿，开起来真的不错\n【缺点】\n座椅比较硬，加上没有腿托调节，开久了浑身不舒服?。\n附上几张照片❤️"}, {"car": "小米su7", "time": "2024-06-26", "comment": "【优点】先说一下，我买的是最冤种的上不去下不来提车周期还最长的SU7Pro🌚至于为什么不上Max，因为我女朋友还需要一辆上下班的小车，而我预算就30w，我和我女朋友上班方向刚好相反，只能妥协咯 先说优点 1.驾感，这个东西我甚至没法用语言形容，我之前开过最好的车也就是我爸的奥迪S4，而小米SU7的驾感那真是不知道高到哪里去了，我的建议是别听别人文字描述，直接去试驾，开完就懂了； 2.外观，小米SU7这个外观，我觉得比起形似Taycan，更像是神似Taycan（毕竟我家楼下常年停着一辆蓝色Taycan），不像有的车是直接抄还抄不到精髓，而且我不介意别人说我老婆像刘亦菲； 3.细节设计，这点和驾感一样，真得自己去开一次才知道，我就申请过两次试驾，第二次我已经能盲操了，各种方向盘按键和实体按键的布置位置都很合理，属于是实体按键魅力时刻； 【缺点】1.后排空间，这玩意属于没办法，毕竟它定位就是运动轿跑，车头长又溜背，后排空间也只能妥协了，我一米八三坐在后排有点施展不开，只能斜着坐，我女朋友一米六五刚刚好； 2.方向盘质感，摸上去应该是真皮，但总有一种塑料感，我估计我提车以后第一件事就是买方向盘套； 3.Pro版25w居然没给800v，虽然小米SU7的400v是那种比较好的400v，但400v再快也就是不是800v，而且800v现在越来越普及，后面400v不知道会不会有点吃力，这毕竟是我第一辆车，还得看看后面的发展。 【总评】你买我推荐，我已经买了。 至于和极氪001、极氪007、汉EV、蔚来ET5，新款文杰M5这些同价位车型怎么选的问题，其实根本不是问题，因为这些车针对的痛点就不一样，可以说SU7也就和极氪007有竞争关系，和其他车没有任何竞争关系，如果你要考虑家用和空间，那SU7根本就不会在你的考虑范围之内，如果你想买一辆开得爽的车，这个价位最好的也就是SU7了。"}, {"car": "小米su7", "time": "2024-08-26", "comment": "【人生值得被奖励，这就是Dream Car的意义】\n这是一台让你想开车的车，它让车从代步工具变成了情绪价值。\n\n【购车经历】\n我是比亚迪死忠粉，第一款18款唐DM，后续为父母增购一台宋plusdmi，本次换车是因为唐电动里程不够用，用油1元一公里接送小孩成本高。小米上市前没太关注，只看了极氪蔚来小鹏特斯拉，极氪座舱高、蔚来贵、小鹏车机大屏黑框严重、特斯拉不想适应单踏板，最终锁定比亚迪汉，试驾完准备订车小米发布会开了。很理性的预约试驾，太忙，4.9才约上，看到实车就下单了，唯一的变化是二十万预算变成三十多了，媳妇吵着要电动尾翼。\n\n【最满意】\n网上测评太多了，有购车需求的都会看，我说点感受最深的。\n1.驾驶者之车：打开运动模式＋运动声浪，尽情享受驾驶乐趣吧！底盘优秀！\n2.外观：现在合资就是上个世纪的老太太不谈了，国产车能看的就是蔚来和比亚迪的中国结尾灯，仅限尾灯！小米这方面吊打。别跟我说抄袭，违法了别人会去告，没告就是没有受害人，我不介意媳妇像热巴，因为娶不起真热巴。\n3.内饰：20-30万就给你选配红内紫内白内，而且免费，再也没有土气的棕色金色了，狂喜！\n4.续航：出厂810，选装大轮毂700，实际表显里程580，城区550高速500。电耗16-20。公司标续特斯拉y车主表示很羡慕。\n5.智架：能用，跨省高速减轻疲劳很好，市区绕城慎用，车太多不放心。\n6.自动泊车：得瑟炫技专用，好用，但是记得非标准车位不要使用。可以在进了地下停车库之后就帮你停车哟！\n\n【最不满意】\n这是我的Dream Car，我没有不满意的。但是需要提醒想要买车的人。\n1.买车就是娶媳妇，前期考察好，买定离手，事后别抱怨。\n2.交付中心少，提车要跑的远。\n3.售后中心少，维修保养要跑的远。\n4.轿跑！后排空间不大但不紧张，我一家三口175.160.110的身高。如果你185，人多，建议suvmpv，别硬上轿跑。\n5.二排座椅短，175要斜着坐，不然大腿是空的，试驾时候的体验，但是我们家就我一个开车，所以对我没影响。160够坐。\n\n总结：现在车圈挺乱，认认真真做产品，消费者思维的没几个。大浪淘沙最终还是产品力说话。有需求预约试驾，多了解多看看，买自己喜欢的，最后上网刷刷媒体测评看看缺点能不能接受再买单。"}, {"car": "小米su7", "time": "2024-04-22", "comment": "总体来说不错，车机现在不太成熟，希望通过OTA进行升级，还有很多不太成熟的就需要我们车主一起测试、一起提建议后，让小米听取意见进行修改，希望小米汽车更好。 外观大家都懂，保时米，没话可说的；内饰采用清爽简洁的风格；空间较大，后排座椅放下，我一个1.8米的能伸直，就是材料会磨破皮肤，需要放垫子之类的，前排驾驶空间更大。 续航的话，因为智能设备太多且经常开启哨兵模式，故现在开了一千公里左右，但是也充了四次电了（从20%左右开始充到90左右），开着哨兵模式一晚上续航少大概5公里，稍微费电。 驾驶体验的话，对于驾驶员比较舒服，很爽，运动模式、运动+模式、舒适模式，还有两个自定义（调了一个省电模式），特别弹射起步，但是主要要在安全的地方再尝试呀！"}, {"car": "小米su7", "time": "2024-08-26", "comment": "等了4个月，终于提车\n试车的时候没见过黑色，直觉黑色会很帅\n等车以来慢慢见到黑色车的实车图，就知道肯定没选错！！\n\t\n开了几年特斯拉，第一感觉就是毛呸房进了豪华精装修房，从内到外都感觉高档了许多（萝卜白菜各有所爱，不同风格）\n驾驶来说，su7像德系油车，model3像卡丁车（精准操控和单踏板模式，特斯拉还是完胜的，开了几年已经习惯特斯拉单踏板了，su7单踏板稍微差点意思）\n\t\nsu7的驾驶优点就是稳，给人一种开5系，开a7的感觉（初体验，还有很多调节等待解锁）\n\t\n自从su7问世，已是雷总头号粉丝，苹果也换小米手机了。\n拥抱国产品牌，天天看品牌粉丝骂战也挺没意思的，萝卜白菜各有所爱。\n市场自有选择，不拉不踩，自己喜欢啥就买啥。大家歇歇吧"}, {"car": "小米su7", "time": "2024-10-07", "comment": "人生第一辆车，要不是去年看到雷总发布su7技术发布会，我应该年初就提model3了。雷总牛逼。今年刚研究生毕业7月份步入工作，想着在工作前还能有很多时间可以玩玩结果没想到一直等到了工作入职的前一天才提到爱车。（7月10号入职，7月9号杭州提车，开着su7毕业旅行直接泡汤）\n\n\n【最不满意】\n最不满意到不是空间，毕竟我又没家庭不需要那么大后排，我和对象两个人这空间绰绰有余了，最不满意反而是他的智能驾驶和系统，更新有点慢，写这段话是10月7号，3个月还是没有追上第一梯队。雷军快点叫程序员们加班啊。还有导航！怎么还有车不支持避开限行？高德原本就支持的功能你怎么还给他删掉了，还有车道级导航，高德原本早就实现了所有道路支持结果到你这个车机上怎么只有高架快速路才是车道级。特斯拉车道级都比你领先了……快点优化啊\n【购车经历】\n没啥特别的，看完发布会就买了\n【提车价格】\n30w\n【空间表现】\n一般，两人车，后排是赠品\n【续航能耗】\n非常优秀，高速能耗反而比下面更低，跑了6000km了，平均能耗17\n【辅助驾驶】\n离华为ads2.0还有距离，别说现在的ads3.0了，雷总任重道远啊\n【智能座舱】\n还可以，小米拿手好戏，小爱同学你好\n【充电时间】\n很快，800V 半小时能充60-80的电量\n【外观】\n买这个车基本都是冲着外观去的吧，这外观只能说无敌，除非碰到保时捷了\n【最满意】\n除了不满意的地方，我是哪哪都满意啊😀"}, {"car": "小米su7", "time": "2024-09-11", "comment": "我绝对是一个资深玩家，开车15年，各种性能车和家用车基本都深度驾驶过，而且现在有幸拥有奥迪rs5，特斯拉3p，蔚来et5，捷豹f-type，Jcw，宝马M4，理想L9等等，抛开面子，现在出门最喜欢开的就是小米su7和理想L9，市区小米为主，长途理想为主。你可以喷我，但是依旧改变不了卖的好车企确实有过人之处，对于我来说，不用考虑保值问题，因为新能源车在我眼里就是智能代步工具，属性跟手机一样，自己喜欢就行。这不回来三个月，已经换了三套衣服了，这颜值是穿啥都好看。\n\n优点：外观巨帅（仁者见仁），内饰简洁大方，尤其是我选的紫色内饰，小姐姐的最爱。动力这一块不用多说了，简直是富足，零百三秒，什么概念？电耗低，续航顶。操控没得说，我很有发言权，这个车的底盘质感，我说的是质感很高级，机械素质不会比我的M4或者RS5差，可见工程师对于这个底盘的调校是下了真功夫。至于车机，语音，小爱同学等功能都是非常丝滑流畅的存在，用起来很舒服。\n\n缺点：前排座椅没有零重力，没有腿拖，这个是很遗憾的，开长途坐姿就不会很舒服。另外后排坐姿也比较僵硬，空间不大。再就是后视镜没有变道提示灯，冰箱确实制冷效果一般，好歹是送的，我能忍，除此之外没有特别明显的短板。\n\n反正这是一台售价30万的车，同级别天花板的存在。但是还有很多需要进步的地方，这是我的评价。如果你觉得我说的不靠谱，那么我建议你去试驾体验一下，放下自己的偏见。公正的去看待一台车，可能你就会认可她！"}, {"car": "小米su7", "time": "2024-04-19", "comment": "SU7提回来已经刚好一周了，目前公里数276km，缓慢增加中。 为什么要买一个电车呢？买车这个念头始于2021年，最开始想买个性能车，当时目标车型A4L2.0T高功率四驱，领克03cyan，落地价都在30左右了。一个是21年存款不到位，家里也不是很支持，所以只能作罢，当时抢到了03cyan，还好没硬着头皮上。正好那一年，极氪 001发布，所以我有在同步关注电车，话说回来，001当时确实是少有的我和我爸都感觉不错的车，不过刚发布没下定，要不然还能转单赚个小钱。 兜兜转转后续的极氪x，零跑C01暗夜这些有四驱的车型，毕竟都觉得，买电车就是为了足够爽的动力，不买四驱等于没买，尤其是北方地区冬天还有雪。奈何那时候的电车还不够卷，我觉得价格还是不够打动我。 在好长时间里，都没事就打开懂车帝关注下新车动态，新势力的电车也看了，木兰、id这种也看了，也看了BBA的ix3/eqe suv等，直到雷总开了技术发布会，给我爸看的热血沸腾，本来说等等24款极氪001，结果小米上市发布会以后，说让我买标准版，他出大头。但是，我秉承着买电车就买四驱，我意向买max，毕竟也在30万以内（发布会之前我立了flag，max过30就去买奔驰，结果竟然是29.99万）最后我妈给出决定性意见，抢创始版，抢到哪个版本买哪个。所以我抢max创始，我爸抢标准版创始，颜色一直通过买寒武岩。最后，多亏多年跟着雷总赚钱练就的手速，抢购开始我成功拿下max创始版，我爸说他那个直接秒没，没抢到。 既然抢到了我的心愿车型，那就开始做提车前的陆续准备工作： ①买充电桩。问了官方，max支持11kw，所以官方桩要5999，所以开始研究三方桩。因为电表、电线都已经搞定。所以带基础安装的桩就可以。桩这个东西，说白了，就是根电线，所以品牌靠谱，功率够用就好。陆续看了公牛、普诺得、挚达等，21kw的都要2k以上，最后发现小米有品搞活动，买了小飓的21kw，不到1800。目前还在等待上门安装。同样，官方的便携充我也从京东买了，有活动，只要700出头。 ②买前备箱、后备箱垫。后备箱买了tpv的，某宝购入，价格1xx。前备箱买了tpe的，某巴购入，价格更低了。贴合度都还可以。 ③买座椅套，因为选了白内饰，怕不耐脏，所以坐垫这个事，选的我也很头疼，不管是通用的还是专车专用的，贴合度都很一般。所以座椅套有啥好的方案，欢迎老铁们留言。 ③买车前准备，尾款和保险。尾款用了银行贷款，年化利率3%，比小米官方的又省了好几千，小米的是年化费率3%。保险这个事，小米官方就比较厉害了，问了外面的保险人员的报价，都没有app里面的价格低，这个保险，安心在app里购买就行。 提车当天： ①因为知道是金属漆，所以提前就联系了车衣店，提车回来立马贴车衣，提车当天也带着贴膜店的老板一起帮忙验车，发现了几个无伤大雅的小瑕疵，交付专员倒是很细心负责，一直帮着处理。不过交付中心的店长就有点阴阳怪气了，说了好几句呛人的话，可能是看我找个人来帮忙验车吧。 ②尾款、保险费用提前在app支付好，提车当天等个临牌就可以开走了，不过我那天临牌等的时间，大概2个小时。 ③落地价，裸车全国统一29.9万，保险6800。地补目前没有，等以旧换新补贴中，另外懂车帝补贴1000元。 提车后: ①选牌子，这个真的是个大问题，都给我整焦虑了，有几个经验分享。首先，自编号码能成的可能性很小，你可以看看号码公布时间，有你相中的号段，7天以后，可以用自编试试这个号段还有没有你喜欢的。想完全自编，根本不可能。然后是随机，也是多看看号码公布，有新号段公布且你还算相中这个号段，你可以立马去随机试试，可能就可以随机到这个号段里面的号牌。这些都是血泪教训，我的在线机会都用完了，现在准备去车管所50选1了。 ②贴车衣，隐形车衣贴了8.5的，使用进口基材和胶水的国产品牌的车衣，具体价格就不说了，贴完安心多了，小剐蹭基本不怕了。 ③底盘高度，SU7的底盘真的是要格外注意，我之前的车，底盘应该也是13cm，我小区有一个上坡，我的车我爸的车都没问题，结果su7那天过，就轻微蹭了底下的门槛。应该是su7轴距长的缘故，所以在这特别提醒，路况不好的情况下，一定把空气悬挂升起来。 ④手机蓝牙钥匙，刚提车回来两天，特别好用。最近这几天，必须停用重新启用才好用，昨天小米汽车app更新了新版本，加上官方第21集中说了app设置方法，目前重新设置以后，好像略微好用了。 ⑤回头率，我现在在某五线小县城，回头率还是杠杠的，路上从后视镜里能看到，后面好多跟着的车，有人拿手机在拍照，在小区也有好多人在问和看这台车。 ⑥哨兵模式，开启哨兵模式后，车附近只要有人，就会录像，关键是录像就录像吧，车的双闪还会亮，问了服务管家，这个双闪亮目前还关不了。这样就有点费电了。"}, {"car": "小米su7", "time": "2024-09-26", "comment": "外观方面，实车确实比图片好看，颜值即正义，开在路上确实吸睛。\n\n续航方面，这算是现新能源车绕不开的话题和最为看重的指标之一吧，因为之前开雅阁油车，无法对比，但是从武汉提车开回家，市区百把公里➕高速300多公里，还剩几十公里，还是可以的，续航对于代步打工人来是完全够的，就看后期续航会不会打折，打折多少了。\n\n内饰方面，算是简约风吧，新能源感觉都大同小异，好与不好见仁见智，有花心思的收纳，有不错的小设计，也有些许“塑料”感的地方，座椅短些偏硬，长途驾驶屁股疼。\n\n空间方面，我175的胖子坐着没问题，后排空间也够，不会拥挤，大前备箱确实点赞。\n\n智能方面，暂时还未使用过，因为车体较宽，我没把握的泊车，它都表现不错，很迅速，距离把握都很精确。车机无卡顿，导航也没网上说的延迟情况。\n\n驾驶方面，车子开起来底盘给我一种很扎实的感觉，相比较雅阁来说。然后加速很快，一点就走，推背感十足，但是刹车要使点劲踩，吸取网上事故经验，舒适模式慢慢开。\n\n基于之前的雅阁和现在的su7都是20万相近的价格，我就从20万区间来评价（因为也是根据这个预算去看车的，也看了不少车）雷军说是年轻人的梦想车，我心中的梦想车100分，那su7可以给85分，"}, {"car": "小米su7", "time": "2024-05-28", "comment": "【最不满意】\n默认的松刹车缓行模式下，没有坡起辅助，因为习惯开油车，松刹车缓行，所以用缓行模式，但是这个模式下坡起辅助不好用，多次溜车，大家要注意，查了下特斯拉也是这样，小米多半是照抄的，\n标准版没有hud，车速不好控制，很容易超速，油车很容易匀速，电车同一力度踩油门一会就超速，要频繁低头看车速，考虑网上买个hud，但是多个盒子在前面又不好看\n外观雅灰色，实车没有照片好看，光线强的时候正面很好看，光线弱的时候就是暗灰色，不那么好看了，屁股不好看，什么光线看都是灰屁股，虽然是灰色，但是一拍照片就变亮变白了，所以不要相信照片网图，去看户外实车\n【提车价格】\n保险尊享版4600，普通版4300，比预想的便宜的多\n\n【购车经历】\n本地没有交付中心，河北买的开一千多公里开回大连，\n【驾驶感受】\n确实好开，简单轻便，电门几乎没有延迟，大部分操控都可以语音实现，之前试过海豹四驱版和宝马i3，海豹四驱加速非常线性，很稳，没有刹车点头情况，但是底盘偏硬，内饰劝退，i3之前真想买来着，试驾过后放弃，底盘很软，开起来不稳，刹车点头严重，动能回收调到最低依然很强，操控并没有很好\n\n【续航】\n高速450-480，现在气温好，估计冬天能开300就不错，\n【空间表现】\n177，前排非常舒适，后排基本够用\n【动力表现】\n一直是舒适模式，加速快，完全够用，一键狂暴还没体验过"}, {"car": "小米su7", "time": "2024-07-07", "comment": "一、优点：\n1、外观没的说，符合空气动力学轿跑难免涉及外观有所雷同，不过谁又能拒绝一位像明星的配偶，情绪价值拉满。\n2、性能优秀，加速与刹车体验没的说，确实能达到宣传的人车合一感受，连一向喜欢eco和温柔驾驶的老婆都爱上了运动模式。\n3、人车家，与家里智能家居很好联动，不过因为家里主要还是以绿米家居为主，没能深度体验小米自动化智能家居体验。\n二、不足：\n1、拓展空间大，发挥全部功能后面还需要购买很多配件，除非一步到位党车友，大部分车友可以提前多看车友攻略，不是所有配件都适合所有人，比如很多人推荐的物理按键和中控两旁音乐灯，棱角总是磕腿，尤其物理按键那个影响下方空间，有时会误触。\n2、智驾还算优秀，但是智驾目前城区noa没有全部城市开通，高速偶尔还会出现中途提示驶离noa区域需要接管的情况，\n\n总体对于车辆很满意，对于小米首款上市车型，更对是真诚建议与祝福。"}, {"car": "小米su7", "time": "2024-07-25", "comment": "1、音响\n音响虽然配了25个喇叭，但是调教相比5系还是差了一点，个人觉得没有5系耐听，主要体现在低频上，个人觉得有些轰头，自定义削减了重低音和低音的增益，但是听感上还是有些重口味（对比5系以及家里的JBL L100 CLASSIC MKII音箱）\n\n2、车门\n跟音响相关，音量没有调很大的情况下，左腿碰到车门能明显感受到车门的震感，5系的震感是比较弱的。\n\n3、左右后视镜不防眩光\n\n以上几点是我目前用车体验不太好的地方，其它地方都挺好，非常满意，总体上来讲瑕不掩瑜，作为小米的第一款车，能做到这样的完成度，我觉的相当可以了，同样我试驾过阿维塔12和智界S7，这两款车的完成度都不如SU7高。\n\n另外就是后悔选蓝色了，当时交付中心看了紫色，真的被惊艳到了😂"}, {"car": "小米su7", "time": "2024-10-11", "comment": "好开爱开，车很帅，每次走都会看几眼，路上看的人也不少，这价格确实不错，情绪价值给的满满的，会遇到不少人问，无论什么年龄段。隔音效果，嘎嘎好，开窗和不开窗体验一下就知道了，放音乐这些。\n      空间方面，我183cm，坐在里面挺舒服的，包裹性个人感觉很强，调整好座椅，空间很大，后排的话怎么说呢，毕竟是c级轿车，也还是不错的。大家可以去试试。\n       智能驾驶方面，高速领航用了1000多公里，感觉确实不错，车机也是，喊小爱同学，随叫随到，基本都可以让小爱同学给你操作，可能是因为之前也没有用过其他的智能驾驶，和之前的油车比，完全不一样，驾驶质感这方面只能说，没有对比就没有伤害。\n      然后就是续航方面，达成率很不错，高速480的样子，4个人，开空调，晚上开灯这些，市里面跑的话，620的样子，但是有一个点很耗电，就是开哨兵模式，一个晚上30多公里就没了，"}, {"car": "小米su7", "time": "2024-08-08", "comment": "3月28号发布会，3月31号下单，然后就是4个月的漫长等待，终于在7月27号提到了新车。 这辆车是给老婆买的，替换掉之前开了4年的小鹏G3，说实话小鹏这车开着很顺手没啥毛病 也很小很好停车，就是北京冬天续航实在是太拉跨了。 这次换车主要是想解决续航焦虑，选择了小米su7 pro版霞光紫漆面和迷雾紫内饰，颜值没话说，我们全家都特别喜欢。在路上回头率超级高，经常停在路边遇到好奇的路人聊上几句。 使用体验上，车机语音功能覆盖率挺高的，大多数功能都能喊小爱帮忙调节，但是在账号切换时我发现很多设置是多账号打通的，比如低速提示音，我和媳妇的设置习惯就不同，但类似的一些设置没有做区隔在用车体验上会稍打折扣。 另外作为人车家生态，目前米家或者小米汽车app的自动化功能还比较有限，也是小小的遗憾，期待后面能逐步放开一些控制权限吧。 发布会上说的配件生态还没有建立起来，像是手机支架位置不放支架好像也没什么作用，下方pin口位置只有对讲机和香薰选择，希望后期能多增加一些配件。 总体来说su7从外形设计到使用体验都非常棒 希望小米团队在软件细节体验，还有车子的一些配件研发上能再多下功夫，让我们车主在使用过程中能体验到优秀产品来带的持续不断的幸福感。"}, {"car": "小米su7", "time": "2024-07-02", "comment": "【外观】外观个人感觉是好看的，看着很舒服没什么硬伤，提之前看有人说无边框后视镜下雨天看不清，经历了一次暴雨加团雾，体验下来完全看得清没有问题。 【内饰】内饰设计有多种材质拼接搭配，紫色看起来比较深沉安静，也挺耐脏的，整体质感是不错的，但是说高级也谈不上。 【配置】配置上不满意的就是没有座椅按摩，没有盲区监测灯，音响中规中矩没有亮点，其他方面该有的都有，而且玻璃真的很隔热，省了贴膜的钱。 【空间】身高184座以最低空间很充足，后排头部也没顶着头，评测里可能是伸着脖子在故意顶头😅，但是后排腿部空间也就和轴距少100mm的车一样。 【驾驶感受】底盘绝对不算颠，过滤小颠簸能力不错，有一点隔绝感，和硬的车比起来有一些Q弹的感觉，转弯侧倾很小，方向盘转向比比较大，转弯半径小，操控起来比较灵活，nvh表现很好，不输001。 【续航】开着空调，高速和城市路段1:2吧，现在总电耗大概12.6左右，高速跑110-120，表显行驶能耗是10.2左右，充电也是比较快的，半小时之内快充到80没什么问题。 【智能化】智能化能想到的都有，就是手机app还有很大的改善空间，不能看行车日志，不能看能耗历史记录，不能把行车记录仪下载同步过来等等。"}, {"car": "小米su7", "time": "2024-10-12", "comment": "外观是满分的，毋庸置疑。我喜欢的外观，满分，这个价位最好看的车，其次我认为是阿维塔12。 内饰稍微比较普通，相对于阿维塔12，感觉阿维塔12的内饰很好看。哈哈，但是价格和性能摆在这里了，总要牺牲一些什么，比特斯拉内饰强哈哈。 轿跑这个空间相当可以了，但是满分说不上。 辅助驾驶还可以，但是使用的不多。智能泊车相当可以，但是使用前要看说明，那种有悬空遮挡物不要使用，算不上满分。 座椅还是很不错的，基本满足需要，算不上满分。 续航，因为我是21寸轮毂，四驱，基本上能耗在16.8度电百公里，脚法不太行，基本城市路段。充满大概跑520左右，够我用了，毕竟我能充0.3元一度的电，谷峰用电，设定22-8点时段充电，很便宜，充满理论上可能就30.3元，相当划算了。 保险还是蛮贵的哈哈，要9293.67元。 外观满分，其余4分已经相当不错了。 总花费为裸车311900+保险9293.79+上牌393+临牌10=321596.79元。"}, {"car": "小米su7", "time": "2024-09-30", "comment": "已经开了一个月了，两千五百多公里 外观:没什么好说的，我心中的天花板，方圆结合完美，没有过度设计，非常非常漂亮。 内饰:简约不简单，硬挑毛病嗯话个人感觉物理按键还是偏少，装上中控物理按键条就是满分了，但是要加钱。 空间:这个说实话本人身高184，坐后排头发会挨到一点点天窗，后排也没脚拖，大体型坐后排不大舒适，但我是司机啊，前排空间没毛病，而且我喜欢低坐姿，这一点小米给到了。 续航:pro的话目前新车续航600肯定有的，还是非常够用的，一个星期充一次就行了 智驾:NOA是真的好用，不过现在还没完全开通，只能在高架上跑一段，LCC的话除了不会主动超车其实也还好，可以打方向灯让小爱自己变道，就是智驾的时候太容易犯困了，得来点激情的音乐，自动泊车又快又准，超级牛掰，反正我觉得开了小米我的停车技术有所下滑 驾驶感受:这一点我觉得我还是有发言权的，我之前开过几天的特斯拉md3和y还有极氪001，特斯拉驾驶质感确实很牛掰开车很爽，001的话有点垃圾，小米的驾驶质感我觉得也是国产天花板级别的不输特斯拉，舒适模式起步刹车非常平顺，红绿灯起步也非常迅捷，运动模式偏硬但是响应非常迅速，不过大部分时间都是开舒适跑。 ps:25个音响效果也很不错。有一个小玩法，在地下车库没人的时候，打开所有车门，音量调整到80%，放有动感的歌，效果超级震撼"}, {"car": "小米su7", "time": "2024-06-28", "comment": "5s加速妥妥够，主要看中pro版本的续航，内饰简约，后期应该会有小米更多拓展硬件，驾驶感受非常好，就是实车很大，走窄路容易刮蹭，车机系统偶尔有小bug，我有次走窄路刚刚好360开启不了，小爱说设备异常，就喜提一血了。\n 后排空间还行，b级，180以下完全没问题，新车异味不浓，买了车载香氛很有氛围感\n 车机系统是我用过最简洁方便的，至少没有过卡顿，就是雷总宣传的几千款软件没有，只有几十个软件可以下载，期待后期支持更多软件\n 储物空间巨多，放手机放雨伞，放各种杂物都可以，前备箱也可以放，过年回家可以多放几条腊肉哈哈\n 最后我要说的是这个车的情绪货币满分，走街上很多人都会吸引很多目光\n 希望小米越来越好吧👍👍"}, {"car": "小米su7", "time": "2025-02-27", "comment": "先说大龄人士的用车体验，主要来自于我老妈的日常使用。首先5*2m的车身很宽大，但实际上手不生硬很好开。得益于俯冲式前脸，主驾视野开阔。车内储物空间多且合理，前后排空间完全算得上宽敞，车机很流畅，交互很方便，辅助泊车功能应付绝大多数场景没问题，但是马路牙子有时候识别不到要当心，日常只需叫“小爱同学”便可使用大部分功能，总体是个新车友好车。\n        下边是我个人观点，因为提车到上牌是我操作所以新车前几天是我在开。之前我觉得su7是暴躁的驾驶机器，其实不对，实际使用下来认为su7更多是家用偏运动的车，静态没什么好说了，我主要说下动态感受。首先就是动能回收，调到0，松电门后滑的老远，调到1，一松电门就被拉住的感觉，对于刚刚油换电肯定要适应一段时间，我开一个小时下来也有点晕乎。驾驶模式几种可调，几天下来我认为舒适模式最好，运动模式电机驱动怠速不好控制，刹车稍软，但是转向韧性很足，而且仿生座椅在过弯的时候会给你腰部支撑，主要刹车信心不足，约了高性能刹车升级，升级后不知道会不会好点。隔音一般，可能是单层玻璃的缘故。音响就是个听个响水平，运动模式下的模拟声浪也很拉，后期能不能自己选择车辆模拟声浪呢。主驾整体布局比较靠后，加上氛围并不算太运动，坐车内更多的是想慢慢开。短途高速还没试过，等后续装好etc出几次门再分享。\n       说些车外感受，su7已经发布快一年了，但是在路上依旧是焦点，比较意外的是周末在村里会有好多小孩围着看（小米对低年龄的渗透已经如此之深了吗），另外带了几个说电车不行的朋友体验了下零百，下来一问一个不吱声。\n        2.28 300km高速往返，运动+模式掉电450km，高速行驶很平稳，160码后深踩推背感还是十足，但是方向太重变道中整车质感太轻，速度上去了方向不够精准，而且刹车问题更是凸显，不够紧。还有这个电费好贵，一点不比省油的车省钱呀。"}, {"car": "小米su7", "time": "2024-05-21", "comment": "外观：外观当然没得说，确实是帅，当时就是看到外观才决定买他，pass毛豆新3，虽然毛豆新3我也觉得超帅（001别来沾边） 内饰：我选的红内饰，还是很好看的，不满意的点一个是红色太亮，可以稍微深一点就是真正的暮光红，平时后排基本不坐人，体验的话确实比较局促。前排的毛病就是座椅太硬，长途有点难受，而且没有按摩，感觉侧翼支撑改成按摩，我也不会不愿意。副驾没有腰靠腿托，是个问题。主驾虽然有腰靠，但还是不舒服，我买了一个腰靠 配置：配置是很高，该有的都有了，尾翼cdc空悬hud。扣分扣在hud，hud复杂模式把地图平铺在上面，很影响视野，希望能尽快出ar hud，感觉能好一些，毕竟这么大hud，我平时都开简洁模式，就舒服多了。有个最大的问题，打转向没有盲区影像，这个很重要，不过要5月底ota才有，感觉给我推送，得6月中，截止到5月21日，说的月初ota的，还没给我推送。 空间：刚刚聊过了，后排有点小，后备箱不是掀背，座椅放平有点角度，但是能装的东西还是很多，去宜家买了一大堆东西，一次也拉回家了。毕竟是轿跑，本人对空间没有太大需求，不然就买毛豆yp了。 续航：提车半个多月了，跑了2400km，五一去了一趟扬州镇江，单程不到200，没有什么焦虑。前几天去了黄山，单程380将近400，满电一次过去也没有问题，车上4个成人，少量装备，因为晚上去的，不热，没怎么开空调，到了还有100续航，我挺满意的。回来不是满电，服务区上个厕所，充30块钱电，国网的充电桩好给力，加上800v，150kw跑满，我上厕所一趟（小的），还没回来就跳枪了，太快，多了100km续航，直接开回家了。 智能化：我对米子的期望比较高，所以现在只能3分，特斯拉的话也是3分。优点是语音没毛病，很好用，特斯拉没分。智驾方面的话，写评论的时候还是出厂版本，高架noa能用，不好用，如果打开主动变道会显得有点蠢，经常出现想变道但是能力不行变不过去的情况，还有在不支持匝道的路口，即使你是路过，也会降级LCC，LCC很吓人，在没有车道线的地方就只会直着开，哪怕前面就是线，也不行，在高架眼看就要上墙，很吓人。高速的话也是同样的问题，但是我去黄山和镇江都是关闭主动变道，把他当成高阶车道辅助＋高级自适应巡航，就很棒，很省心，想变道我就打灯或者自己变道，小米的接管方向盘不会退出noa，只会暂停，电门他帮你踩，你控制方向，当变道完他就会自动进入noa，不需要再按一下智驾按钮。停车辅助好评，代客泊车和泊车都挺好用，只是没有车道线的路边，不支持自定义停车位停车，期待以后加上吧。 驾驶感受：没得说，好开，底盘稳，测倾抑制优秀，单踏板的动能回收线性，油门线性，舒服的一批，我媳妇头一次开车，感觉都是老司机的起步刹车，动力没得说，要啥有啥，平时市区开运动模式，跟车也很舒服，运动＋有点太冲，跟车不舒服。单这毕竟是个5米长2米宽的车，在狭小空间转弯前进啥的，确实有点困难，因为车大的原因，感觉开起来没有毛豆3灵活，但灵活和空间不能兼得，我选择小米。 整体就是这样，最近会更新城市noa啥的，有时间体验了再补充"}, {"car": "小米su7", "time": "2024-10-18", "comment": "4月13下定，8月29提车。一共等车138天，大约19周 颜色：寒武岩灰+灰。海湾蓝的确很亮眼但是大街上全是，果断选择成熟稳重稀有色。 外观毋庸置疑真的漂亮，前脸看着炯炯有神并且附带杀气。 动力，是真的好，连新手模式都可以满足日常代步。舒适模式适用99%路况。 续航，刚拿到车那段时间都是激情四射的驾驶，导致电耗较高飙到18，一个月后逐渐回归日常，现在上下班在15.6的样子。开高架长点距离能到14。平常开哨兵比较多，剩下纯路上大概520左右。有家充条件是真香，30块跑500，家里爸妈要出去玩也都开这车，油车已经不动了。 充电，基本家充为主，有几次特意去找了找超充，嘎嘎快看着飙升的功率还是挺舒畅的。目前找过210kw的地方，车上跑到190kw左右。 智驾，一直在刷1000公里的高架智驾，昨天也终于是刷够了。城区：车少可以试着相信他，让她慢慢开，但是稍微多一点他就很谨慎减速，毕竟过路口大家各走各的线还是比较少。高架：还是挺稳的基本不怎么需要接管，但是汇入口拥堵必须接管。由于现是高精地图智驾，偶发途中降级成lcc过几秒又恢复情况。"}, {"car": "小米su7", "time": "2024-11-01", "comment": "【购车经历】 本来没有换车打算，看了两场发布会并且现场试驾以后决定购买。 【提车价格】 Max版裸车29.99，保险选的自定义，交强+车损+300万三责，其他附加险没要，保费7300+ 【空间表现】 横向空间是够用的，就是坐垫短了点，后排靠背不能调有点板凳感。 【续航能耗】 开了不到600km，日常城区通勤舒适模式，总平均能耗15.8kW·h/100km，只跑过一次高速，70km有点小堵，能耗15kW·h/100km 【辅助驾驶】 LCC还挺好，HNOA感觉不如我自己开，车道选择不够聪明，会在快车道跟慢车，变道反应有点慢，打灯不会马上变，最主要的是加减速不够平缓 【智能座舱】 车机天花板级别的，只有理想可以一战 【充电时间】 深夜到品牌超快充站，很容易跑满400A电流，达到300kW功率，20%～80％只需要15～20分钟 【内饰】 其他都好，方向盘中间的六边形感觉比较违和，换成圆形多好 【维修成本】 没有维修记录，无法提供参照。"}, {"car": "小米su7", "time": "2024-09-11", "comment": "紫色内饰很耐看，1米7以内坐后排没问题，1.8的就可能难受点了，还好我家人最高就一米七出头。得益于接近两米的车宽，主副驾驶的空间比想象的要宽敞，副驾绝对是车上最舒服的位置没有之一（只有前排有座椅通风）。顺便提一嘴广东的保险真是贵的离谱，九月初买的max的平安保险9948。 续航的话按照我的雷神脚法只能开500公里不到，因为我设定下车后开哨兵，40度以上就自动开空调，这两个用的电量可不少，一天通勤来回60+公里（其中60公里高速）总计能干掉100公里出头的续航。如果是只在市区内代步的话可能能走550-600公里，车主群里有脚法特别省的能开到14-15的能耗，这样的黄金右脚算下来能开接近700公里的续航。 小爱同学很好用，就是什么时候能上粤语适配啊？ 还有后排放倒加后备箱的空间可以放床垫，晚上开车去酒吧，喝大了出来直接睡车里。第二天艳阳高挂透过半透明天幕把人照醒就差不多酒醒了，以后这就是我的蹦迪专属代步车了，爽到！"}, {"car": "小米su7", "time": "2024-11-19", "comment": "【外观】 个人感觉一般，仁者见仁智者见智。我不是很喜欢他的门把手设计，目前还是自动伸缩门把手+电弹的设计比较戳我 【辅助驾驶】 第一梯队没问题，但是还有很大进步空间（基本上和华为ads差距不大了） 【智能座舱】 妥妥当前第一，小爱同学是真好用 【续航能耗】 击败90%的车型，我选的21寸轮毂，续航基本上市区通勤80速度稳定17-18，高速130速度稳定21-22，可以看图片，车友群里标准版选19轮毂可以跑到10以内 【空间表现】 很满意，轿车能有这空间表现基本算是优秀（别用suv空间来和轿车比，没有可比性） 【最满意】 操控拉满，同级目前没有对手（仅限max版本） 【最不满意】 u1s1隔音有点差，无框门+单层玻璃隔音是真不行，另外就是没有座椅按摩（差评！）"}, {"car": "小米su7", "time": "2024-10-10", "comment": "优点： 整个车子的外观非常不错，同时，操控性也相当不错，相比起很多用轿跑的外观，或者说用一个轿车的底子套一个壳来说，小米su7确实非常的用心，内饰的话，感觉就是一个正常运动型车型的内饰，谈不上非常的精致，但是比较简洁，建议大家可以选择固特异的脚垫，我自己是选择固特异脚垫，感觉非常的服帖，就像原厂一样，人机智能化比较点赞，这一块相对于传统的车企是非常的智能的，可以实现百分之八九十的指令，在20几万的价位里面，确实没有太成熟的竞争对手，不管是动力还是空间以及外观，我觉得都是非常能打的 缺点： 智能泊车确实不尽如人意，有时候开启自动泊车，遇到人的时候他会自己停下来，然后你需要点继续，然后点击了继续以后呢，它可能还要向前走一段，尤其是针对于路边停车的情况，容易受到干扰，在人多的情况下并不好用，同时，它是不具备自动播出的功能，尤其是本身车型比较大，在比较拥挤的路边停车的情况下，如果有一个自动播出的功能，其实会非常的实用 声效音质比较的一般，如果说对音质有强烈追求的人，可能会不是很习惯，不过我个人对这一块没有太大的要求 Pro版本为什么没有HUD的抬头显示，我觉得这个成本其实并不是很高，尤其是针对于Pro和普版，我觉得至少可以有一个选配，在很多时候，我觉得还是非常实用的 确实，等车比较久，我是4月25号订单到10月6号才提的车，所以如果不想等的朋友可以慎重考虑"}, {"car": "小米su7", "time": "2024-10-20", "comment": "外观非常好看，跟保时捷怕那莫怕一样的外观，非常拉风；内饰也很好看，对我来说挺高级了；\n空间后排感觉一般般，家用刚刚够用，后备箱也是刚刚够用，前备箱可以弥补一下；\n\n辅助驾驶个人觉得还是没有想象中的那么厉害，道路清晰，天气好可以玩一下，但还是不能过分相信！因为有时候感觉略微有点点傻！\n续航挺满意，标700，预估550，跑高速正常能到450以上，开了几天2000公里，大概1500是高速，现在综合电耗14.9。\n如果再买一次，我会选择pro版本，因为电池是宁德时代的，续航更好多一百多公里，智驾尾翼都比标准版要好，知足常乐吧，推荐一下选配：pro版本，外观 金属漆或者雅灰（雅灰很耐脏）内饰灰色（灰色内饰有点不耐脏）或者紫色，轮毂没必要选梅花轮毂，胎薄，续航差一些，普通的照样很好看，音响一定要选，头枕音响挺有意思的，尾翼要选，冰箱不要选，因为没啥用，\n最后我自己总结一下，电动轿车的标杆是毛豆3，价格比毛豆3便宜，各方面比毛豆3强一点点，如果不是急用车，完全可以冲su7！"}, {"car": "小米su7", "time": "2024-12-03", "comment": "最开始在手机上看了发布会，然后观望了一个多月。最后在5月下定决心买下。后来在网上看到各种小米su7的测评，对小米的信心越来越大。10月份小米迎战纽北，创作记录。见到了小米的的确确是在认真造一辆dream car，对小米越来越认同。由于我小时候性格比较内向，长大后在努力改变自己。所以选了一个熔岩橙的外观，有一段时间我内心是很忐忑的，因为这个外观我没见过实车，但从视频上看还是不错的。直到我上个月在合肥和惠州看到了实车，当时就觉得这绝对是阳光下最靓的仔。提车后直接开回了老家，高速上全程智驾。之前有开过同事的毛豆Y和001，毛豆Y因为是suv的原因，底盘高，跑高速感觉还是有点飘。001因为宽和重，给我的感觉就是不管开多快都能死死摁在地上。小米就比较灵活，开起来不重也不飘，人车合一，指哪打哪😁👍"}, {"car": "小米su7", "time": "2024-10-15", "comment": "提车三个月，开了5000公里 外观见仁见智，在我心里不如蔚来(蔚来价格太高，不然我也挺喜欢)，新能源里算第一梯队，前脸还行屁股也还行，侧面线条无敌。 驾驶层面来说操控很好，试驾过特斯拉m3、智界s7、蔚来et5t、阿维塔11 12、问界m5等车，个人最喜欢，(特斯拉和蔚来)，调到运动+模式底盘最低有点宝马m2的感觉(m2更轻更灵动)，加速线性，方向指哪打哪，底盘很整，但过减速带还是有点抛跳(略微不满意)，动能回收也不错，刹车略显疲软(一般我用单踏板模式，踩刹车少，不然准备升级了) 智驾一般般，我看好小米智驾会升级到第一梯队，但目前比较一般，远远不如华为蔚来小鹏，高速高架累的时候可以缓解一下，弯道减速太厉害，对我这种开快车的很不适应。 续航个人比较满意，个人高速速度较快，压着限速10%以上开，能到520左右，市区能耗都低于车机计算的平均值，应该能到550的续航。 空间没有同级车大，但是后排纯平，基本后用了。 黑色应该是最帅，颜值最高的，后悔没有选，21寸运动轮毂帅则帅矣，能耗高胎噪大不说，轮胎太薄了，开了2000公里就干废一个，现在开的都比较小心，没有必要就搞个19寸，改个色或者换个轮毂也很帅，20 21的轮胎太薄容易爆胎，路况不是特别好的没有必要上 最后就是性价比真的太高了，我是个颜值控，本来是要选蔚来，架不住小米给得太多了！"}, {"car": "小米su7", "time": "2024-12-08", "comment": "本人是提的MAX版本不吹不黑，确实在某些方面和其他两个版本是真是不一样。比如底盘悬挂。续航基本是标的6.5折左右，这点没有焦虑，我们这是四川边缘路况山地平原交错，外观是自己的菜，橄榄绿，耐脏。颜色也十分喜欢，低调不奔放，谁说这是年轻人的第一台梦之车，老年人就不行么？我就是老年人咋滴？动力强劲（那可不是一般强劲啊）。本人基本使用舒适模式，路上见车超车，见狗踢狗。难怪菜鸟新手老出事，根本驾驭不了，人要比车凶，马力太大。666啊。整合底盘整合扎实高速120（不敢写真实的数据怕叔叔找我你们懂的，这不是上限）轻松快速灵活变道。我们这当地多山路十八弯，那山口上有家豆腐店（其实是卖咖啡奶茶的，没见过豆腐，这不挂羊头卖狗肉么？改天举报他），当然还有虹口漂流。虽然车重2.2T 但是开起来完全没有臃肿的感受！动力随叫随到，方向打多少来多少。就是贼滴很。我很喜欢这随动的感觉，我以前开的车就是那经常会迟到的车，灵活的感觉！\n以上是个人驾驶感受，本人长期单生狗所以基本不考虑其他座位的事……\n\n【购车经历】\n方便快捷，接待礼貌有理，贴心服务，特别表扬四川龙泉交付中心的小伙伴，我还去混了顿工作餐，哇哈哈\n\n【最不满意】\n为啥您们都没说新车味道有点大呢？还是我这人敏感肌？我闷的有点头痛，第二天就丢了几十包活性炭进入\n\n【提车价格】\n官网价，各地省补，地补，有区别，这点不奇怪\n【空间表现】\n额，我基本一个人开，这点我不用考虑。我们四川人不是太高大，电杆也少，平常正常人空间完全够用了，北方人动不动就190CM+200多斤。一吨吃70~80个饺子的，还是得考虑下\n\n【辅助驾驶】\n没咋用，高速用了几次，算第一梯队了，作为几十年老司机，我总觉得他的驾驶逻辑有点毛病，比如超车他总喜欢先靠右来一下就那么一下，再靠左超车，不知道我这算个列么\n【智能座舱】\n简单，有事全靠喊，小爱同学（我直接说的四川话也能识别），\n【充电时间】\n800V是真滴快啊，小桔充电就是800，基本在810V  320W  \n【维修成本】\n修个鸡毛啊，我新车，后面再说，反正有保险，奥对了，保险7200多，哪有你们说的那么贵，切！！"}, {"car": "小米su7", "time": "2024-07-02", "comment": "5月17去重庆提的车，特意用了一个多月才来评价的，交付中心提车体验很好所有工作人员很热情非常棒！\n       外观好看，这个蓝色特别的仙，肉眼比图片好看，用电筒光照上去跟照湖水一样特别通透有层次。开起心情好，情绪价值拉满。\n       驾驶模式里最喜欢运动+，开起来很有驾驶乐趣，指哪打哪，动力充沛，这个价位很爽了！日常市区通勤用舒适，电门调教很好不会脚累，CDC调软屁股也不硬！\n       智驾方面还需要优化，自动泊车有时候大脚刹车吓人，有时候别人车超线了，规划的路径会跟别人的车重叠，接管的地方还挺多。家里固定车位很好用，代客泊车次次成功，进停车场就甩手的体验很好！虽然小毛病但是相信小米未来可期！一家新车企做成这样值得高分了！\n       空间方面在轿车里算大的了，前排头部我1米9的空乘朋友坐进去都非常够，后排头部稍微少点，但是空间绝对舒适宽敞，那些说空间小的你们是跟suv对比的吗？能不能客观？还是你们太肥？所以一定要自己试过才知道，跟轿跑比的话更没得比了，这个完全是轿跑外形家用轿车的空间很够用。网上的随你们怎么黑，自己用过才知道好不好。\n       售后方面目前体验的不多，唯一接触的就是App里的客服，24小时有问必答响应很快，态度非常好！我的激光雷达有点小问题需要更换，贵阳没有店，跟重庆店沟通，他们也愿意出拖车给我拖过去换或者等贵阳店开了从重庆派人上门来给我换，然后去标定，目前接触到的都是非常好的服务！希望再接再厉做得更好！"}, {"car": "小米su7", "time": "", "comment": "Pro版本我认为是最香的版本，以下是我的见解\n\n车分为“用车”和“玩车”两种用户群体，玩车的人注重的是性能，是跑赛道的那种极致速度。玩车的人都是有钱人，家里可能不止一辆车，所以性能车定价要高些29.99。但是我们买车的人大部分都是“用车”的消费者，我个人觉得，在用车这方面Pro是同价位无敌的存在。\n\nPro和MAX的差距在于电吸门、双电机和hud：电吸门不能在Pro用上确实差评，但是hud这个我就要小说两句了。这车是全系标配翻转仪表盘和智能生态车机。hud只能说图个新鲜感，实用性相比其他车要鸡肋一些。你可能用一个月你就不会觉得hud是一个惊艳的功能了。有些人会说hud可以不用但不能没有，但是没必要为了这个功能上顶配。双电机的优势在于车的动能高，速度快，但缺点是电耗会大幅度变高。玩车的可能就会看上双电机的MAX版本。\n\nPro的用户群体我认为就是喜欢外观好看的同时在上下班和跑高速旅游的日常家用生活。5秒的百公里加速也够用，最重要的优点是续航高，比MAX还要高！cltc830跑高速能跑平均630，在24.59这个价位里算没有对手的存在！400v电压系统实测15分钟能充320，算够用吧。\n\n标准版性价比最低，不建议购买，加3万送508算力和MAX同款，送尾翼。cltc700也不够看，算力只有80不够看。徒有外表和生态相对性价比最低\n\n玩车的人：MAX＞Pro＞标准版\n用车的人：Pro＞MAX＞标准版"}, {"car": "小米su7", "time": "2024-08-29", "comment": "1、刹车，太棒了，远超20万水平，所有我开过的电车中最棒的刹车（甚至有一刻我觉得为了这脚刹车就值得买这辆车），不知道taycan能不能更棒，但这刹车脚感和油车别无二致，甚至有些超越，踩多少是多少，不像大部分电车的刹车，前段贼灵敏，踩一点点就邦邦硬，我感觉电车乘坐体验不好的一口大锅就是绝大部分电车的刹车。我问过很多电车销售，表示电车的刹车由于没有变速箱降档的过程，才会那么硬，但SU7的出现真的应该给那些连刹车都调不好的厂商，好好上一课！\n2、转向方面，方向盘手感比较适合我的，我喜欢特别重和沉的感觉。其他电动车的转向实在调的太轻，打了半圈就知道有可变转向比了，SU7的转向是符合它的调性的。在路面刻意走了S型，转向跟手，没有太多的迟疑，衷心希望其他电车可以向SU7学习，但开了十年以上车的老司机来说，电车的转向还是差点意思，感觉依然不如\n3、转弯侧倾方面控制的不错，具体是因为空悬还是CDC的功劳，不好说，基本和Model3、ET5差不太多，好于34C软趴趴的感觉。我个人是非常不喜欢动不动就上空悬的，说实话目前30万价位的国产车的空悬质量挺没谱的，二来对于车身姿态的调整，或者城市路况几乎没有帮助，后期维保还挺贵的。但整车厂就爱卷，别人有的，我也得有，但至于好在哪里，说不清。不像新款的帕美和taycan，保时捷会告诉你双腔空悬对于过弯的帮助，和车身姿态的控制。希望雷总可以出一台没空悬的MAX，再让利给我2万\n    总结，如果作为年轻人的第一台车，是可以让你感受到驾驶乐趣的，是那种电动车时代里带着燃油车热情的乐趣。SU7的最直接竞争对手可能还是极氪，和P7i类似但没有那么类似。但和ET5肯定是两个东西，ET5我感觉大家还是看中换电，否则我觉得按照ET5的能耗管理来说，我都怀疑它在偷电。和Model3比基础版显而易见的性价比更高，特斯拉再吹三电系统好也没用，特斯拉在如今时代三电系统领先程度，都不及它在后排小板凳的落后程度了。"}, {"car": "小米su7", "time": "2024-06-23", "comment": "关注新能源三年了，看过小鹏P7，蔚来et5，极氪001，比亚迪汉ev，飞凡f7 智己Ls6，其中小鹏p7，比亚迪汉千山翠，智己LS6多款车都交过意向金最后还是退了，因为我老婆总感觉差那么一点点意思，小米发布会我老婆比我还关注，主要是这个颜值，真的很喜欢，抢了两次创世版都没有合适的颜色能配合上，就想要一个双紫色，没办法，毕竟买给老婆开，我驾驶了三百㎞，把新车味道洗干净才交给我老婆开。 1.首先就是颜值，买这车就是冲着颜值买单，都没试驾过，连实车都没见过就下定了，结果还是辛苦等车两个月，哈哈哈，热度太高了，毕竟和保时捷心有灵犀的设计，很难不爱 2.内饰来说，中规中矩吧，我更喜欢大联屏+半幅式方向盘的设计，不过内饰很多细节的感受，真的用用户角度出发去设计，比如雨伞槽，中央扶手底下可以放包包鞋子，扶手箱里面有专门放口红的位置，贴心，非常符合我老婆需求 3.空间感受.前排座椅包裹性不错，有腰部支撑，开久了也不会腰酸，座椅通风很实用，没有座椅按摩差点意思，后排空间我觉得还不错，本人身高181，前排调整成正常坐姿，后排空间还是够用，不紧凑，后排座椅没有座椅通风，这个需要改进一下，海南这里很热，座椅通风很重要，有一个大的前备箱真是太爽了，家里生活垃圾需要开车出去丢，地下室没有专门垃圾桶，以前放车里会有味儿，现在就直接放前备箱，这点很好用 4.驾驶感受，电车加速肯定是毋庸置疑的，而且加速快也不是她的需求，毕竟有家庭 安全第一，地盘调教还是比较偏运动，看网上车评人说地盘舒适性很好，他们都是Max版本的，体验下来，和Max版本，两个地盘差距太大了，比极氪的地盘感觉有差距，比小鹏p7舒适性好，都是在城市代步，也属于够用了，高速的隔音效果觉得超过预期，原本以为单层玻璃➕无框车门噪音会比较大，这点还是比较满意 5关于电耗，每天上下班合起来就七八公里，行驶能耗还是比较低11-13这样，这个哨兵模式简直了，停一晚上掉几十个公里电，感觉莫名其妙，网上其他车都说哨兵耗电，是真的特别耗电，每天行车距离太短，CLTC实际不到五折，全是启动车和停车耗电了，高速目前只跑了二十来公里，100-110时速，电耗12.5，等后续多跑跑高速再补充，这些莫名其妙掉电还是有些离谱的，希望后续能优化一下"}, {"car": "小米su7", "time": "2024-09-29", "comment": "已经开了小半年了，人生第一台车。\n\n【购车经历】\n非常随意，在买车之前，全都是在网上看的车，就是懂车帝上，最后一趟4S店都没去过，就订了比亚迪汉的高配版，因为工作原因，让老妈和表哥去店里提车，结果半途我哥和我妈讨论了一下，决定阻止我买这台汉。理由是混动车两套系统不好维护，而且悬架也一直受到质疑。发布会当场下定，一开始是想买个pro就好了，但是一看提车时间8周以后，赶不上婚礼了。为了能在五一婚礼上当头车开，一狠心就下了max版本。结果还是推迟了，直到婚礼结束都还是没有提上。5月17日，抱着一丢丢遗憾的心情见到了还是期待了很久的su7。\n【提车价格】\n还是喜欢这样子购物，价格清晰透明。全国统一，没有差价。\n【空间表现】\n前排座位比想象中要大很多，之前租了一个月的小鹏，比较起来宽敞太多了。后排个子高的会有点难受。后备箱蛮大的，为帅气的颜值牺牲了很多，前备箱很实用，放一些会散发味道的物品。\n【续航能耗】\n纯电中排行算前列的了，比特斯拉，蔚来，小鹏都要长。\n【辅助驾驶】\n高速上非常实用好吧，开高速是一件很累的事，但有了这个，几乎全程交给它。一线城市已经NOA全覆盖了，我只想说一开始很多人在质疑雷总，没有一个准确时间点，不知道啥时候能全面推开，但实际上他效率极高，车机系统更新频率远超市场。自动泊车果断迅速，一开始我还是挺害怕的，但慢慢习惯了（自己的入库技术也快丢完了……）但是提醒大家为了安全，也要时刻关注路况，可不能智驾路上铲一把。\n\n【充电时间】\n很快，半个小时10到85没问题，充电更多的因素在于充电桩。\n\n【最不满意】\n新疆一个服务点都没有，这边也有很多忠实的用户，还有自驾游的，雷总关注不够。\n其他方面\n即使到了9月，即使在新疆，即使是很不显眼的橄榄绿，这款车的回头率依然很高，知名度可想而知。在单位里大家都调侃我su7车主。虽然su7出来以后其他也陆续出了一些新车，但我想能够带来如此夸张的情绪价值，只有su7了。\n从买车到现在，没有发现明显的瑕疵和缺点，网上各种黑和贬也大都不攻自破。这是新时代国产车的荣耀，是小米的骄傲，也是国家的骄傲。我想这以后各个车企也会把质量和口碑放在第一位，不断突破新的技术，不断改善驾驶体验，打下虚高价格。最终受惠的还是广大群众。"}, {"car": "小米su7", "time": "2024-07-26", "comment": "【驾驶感受】外界对于小米SU7的评价很公允，起码从后驱单电机版本来看，它算是比较“正常”的一辆车，各方面做得都很均衡，上手难度低，没有让人开着会特别难受之处，作为小米汽车的第一款车，做到这样成熟的调试，确实值得肯定。即便从转向和悬架的反馈来看，小米SU7确实有偏向运动的设置，但我们依然不能把它完全视为传统意义上的运动车型，更像是有点运动感的家用轿车——类似20年前的大众宝来、10年前的宝马3系。首先从转向来看，小米SU7在中心区的力矩死区和窗口比较适中，中间位置转向响应给得比较充足，车辆转向较为灵敏。SU7有三种转向手力模式，前两种模式下，手力都算比较轻盈，调到运动模式时手力明显变重，力矩反馈变好，但是此时转向给人的感觉不够直接，转向的感觉显得有点“假”，电子味儿很浓，转向器给到的回正力矩感觉偏大。其次在悬架部分，小米SU7在进行单移线时，侧倾大小控制得还不错，侧倾速度也比较适中，渐进感明显，移线时的信心和稳定属于优秀水平。而在日常路况上行驶时，车辆的滚动感挺好，对于一些路面小幅激励情况能够较好地抑制。虽然在路面有再大一点的冲击下，也能感觉到从悬架带到车舱的振动，不过都是可以接受的程度，不至于像运动车那么过于颠簸。最后在动力性能方面，由于是入门款的单电机版本，低配小米SU7从加速体感上来看比较“普通”，如果习惯了高性能双电机的电动车带来的爆裂加速感，那这款单电机版就缺乏感官刺激。我们实测了它的加速表现，在35度气温下小米SU7跑出0-100km/h加速5.24s的成绩，基本和官方数据一致。而在封闭场地内，驾仕派还测试了它的0-400m加速，最终小米SU7用时13.66s、尾速165km/h——我能想到它这成绩相对接近的车型，是搭载3.0T发动机的宝马M135和奥迪S4。大家也不用担心小米SU7不好开，从日常使用来看，这套动力的性能可以被压抑得很无感，和普通2.0T车型开起来差不多，起步时低扭还更充足。而且它任何模式下加速超车都绝对足够有劲，动力响应很直接，加上扭矩发放线性、车速控制精细，已经十分贴近特斯拉Model 3的操作体验。"}, {"car": "小米su7", "time": "2024-05-30", "comment": "作为一个普通到再普通不过的油车车主，聊聊这一个月驾驶小米SU7的看法。 本人是7代高尔夫的车主，众所周知的一代经典车型，虽然价格不贵但确实是极佳的性价比之选。作为追求驾驶质感的车主，也做了一些底盘升级，自认为驾驶质感不输30万级别的油车。所以我的所有用车感受都是在此基础上进行的，仅供参考。 第一个感觉就是提速之快，我驾驶的max版本相比于油车完全没有一点的油门迟滞，并且难得的是加速及其线性，无需降挡、加速、升档的一系列变速箱操作，直接就给你最极致的加速感受。不夸张的说基本上可以秒杀市面上98%车的起步和加速（当然也和我驾驶风格比较快有关）。之前从红绿灯起步加速，基本上会为发动机的转速和升档平顺考虑，选择平稳油门起步，而电机丝毫不会有这种负担，即踩即走，有种骑摩托起步一骑绝尘的快感。 另外转向及其精准，转弯变道非常随心。在环路上行驶发现空档完全可以加速变道一气呵成，再加上充沛的动力储备，完全不存在担心变道后影响后方车辆，非常有超车信心，大大提高了路上行驶的效率。不知道是不是新鲜感的缘故，上下班通勤时间都比平常快了很多。主驾座椅的左右电动支撑确实稍慢，过一些大弯道还好，转小弯或者快一些就显得有些迟滞。另外方向盘转弯的回轮也稍慢，但是开多了也就忽略这些细节了。 驾驶模式的话一般经济和运动就完全足够了。我根据路况决定，上班堵车一些用经济，下班的路好走一些用运动。运动+和真男人模式基本上没有太大必要。毕竟走环路运动模式都可以轻轻松松踩到160了，没必要真为了体验速度把自己处于太危险的状态。 悬架基本上是标准或者自动，整体的软硬对我来说还是非常舒服的姿态，整体偏运动，有很强的支撑和韧性。但不像我改了悬架的高尔夫那么硬影响其他人的乘坐质感（是真硬，都不敢让怀孕的老婆坐）。 至于智驾模式，说实话没有体验，而且把辅助驾驶能关的都关了。第一是因为车不是我的账号功能体验不全，第二是因为对于辅助驾驶、自动泊车功能暂时还是没有太大需求。小米还在一直OTA升级修复BUG，希望等城市NOA功能推出并成熟后能成为这辆车的又一大亮点吧。 能耗的话，我最终开下来是18千瓦时出头的电耗，我知道是个挺一般的水平，车友开出12左右的大有人在。但我想说实在是开起来忍不住右脚，该加速就加速，该超车就超车呀哈哈，充电已经很省钱了，就不要纠结这个了，爽就完了。PS：我开高尔夫也是个日常保持开出5点几个油的人。 ok以上是SU7的驾驶感受，而驾驶质感这也是是我对这台车最满意的。抛去其他附加价值，一台车开起来能让驾驶者爱上，从产品上来讲已经是极其优秀的了。当然这也是一个喜欢驾驶的同学的一家之谈，毕竟有些人看重的是驾驶，有些人是看重的其他。 并且综合下来SU7看时没有明显短板的车型，外观、内饰、座舱、空间基本上没有太吐槽的点，澎湃系统的车机和人车家这些亮点我也就不赘述了。那么你要问我会不会买，我可能还是不会买。哈哈主要是因为马上要有小孩了，并且有多人出行的需求，可能需要考虑的更全面一些。但让我不考虑这么多的话我真的会毫不犹豫拿下它。如果小米的下款或者下下款车型可以在更多兼顾家人的情况下还保持着如此的驾驶乐趣，那么我会必买。 如果你跟我一样热爱驾驶，且对家庭需求没那么强烈的话，我真心的推荐你可以试试这款车，相信你会和我一样爱上他。"}, {"car": "小米su7", "time": "2024-04-28", "comment": "如果说最近最火的车型，那自然是小米su7，从我本人开始关注汽车市场以来印象中还没有哪款车能有如此高的话题度，甚至身边一些完全不关注汽车的朋友也都对这台车有些兴趣，而经过不懈的努力我也终于约到了试驾，看看小米品牌的第一款车型表现如何。\n \n试驾车是顶配车型，即指导价29.99w的MAX版，双电机673匹的参数也还是比较强的，实际表现上，绝对动力自然是不必担心，即使是在双电机的车型中也是比较猛的存在了。舒适模式下整体动力还是相当线性好控制的，地板油全力加速虽然不是输出全部动力，但此时的动力水平也已经比较强了，销售表示舒适模式下和单电机版本动力表现接近，这和我实际体感也是比较相符的。运动模式下踏板整体会更敏感一些，但整体也依然是比较好控制的，大小动力的请求也都是比较到位及时的，另外值得一提的是即使是运动模式下如果突然地板电全力加速这台车的动力来的也是有一个短暂线性的上升过程，比起一些对手直接“崩出去”的感受要好一些，可以很大程度的减弱一些人晕车的感受。总的来说，这套动力总成的调校还是相当不错的，常用的舒适和运动运动+模式下都比较细腻，即使面对一些同样电驱动的对手也还是非常优秀的。\n\n底盘表现分开说，这台顶配车型搭配的有空气悬架和可变阻尼，同时搭配的20寸轮圈，因此理论上其他版本并不能完全套用。实际表现上，即使是舒适模式下也不是特别软的感受，但此时的反馈还是比较柔和的，对于大小振动的处理都还是比较到位且干脆的，通过一些连续的坑洼路也不会有什么余震。运动模式下整体会更加紧绷一些，小振动的反馈稍微多一些，但倒也不是特别影响舒适性，大的震动也不会觉得颠簸，整体是比较扎实的感受。\n\n运动性表现好评，试驾那天下了比较大的雨吗，安全起见没有特别激烈的驾驶，快速过弯时悬架对于侧倾的抑制还是非常不错的，快速的重心转移姿态也还是比较不错的，也没有什么多余的回摆。\n\n转向手感好评，低速很轻，随速随角度的增益也还是比较到位的，虚位也很小，匹配的阻尼也比较丝滑。日常驾驶车头的响应和车身跟随性都很不错，日常驾驶还是挺有运动味的。\n\n刹车脚感好评，电制动和机械制动的衔接还是比较到位的，很容易上手刹的平稳，同时动能回收也可以调到一个几乎没有的程度，这点还是比较不错的。\n\nNVH总体还可以，受制于大雨和路况最快只开到了80，此时风噪没什么问题，路噪毕竟积水比较多不太确定，环境音的隔绝还可以，雨水打到顶棚上的声音比某豪华车小多了。总体隔音水平如果之后有机会再给大家验证一下。\n \n静态上，这台车的外观在之前有些争议，但见了实车之后感觉还是比较不错的，车漆的质感感觉还是比较不错的，车头灯之前看图片我不是太喜欢，但见了实车感觉也没什么问题，车尾下部感觉稍微有点出戏，当然总体好看与否见仁见智。\n \n内饰整体还是比较简洁的风格，整体还是比较有设计的，高配的展车看起来氛围感还是比较好的，不过展车有个黑色内饰的感觉就不是太高级了，当然这点还是见仁见智。做工用料都挑不出什么毛病，翻转的仪表盘仪式感还是挺不错的，车辆本身也给流出了几个实体按键，而屏幕下额外加装按键的设定还是挺有趣的，个人感觉提供了一种选择还是比较不错的。车机系统表现很不错，无论是菜单逻辑还是响应速度都挺不错的，简单看一下就能比较容易上手，同时语音助手的功能还是比较多的，甚至可以语音调节方向盘和后视镜，整体确实无愧于科技公司的定位。\n \n前排人机工程学总体还不错，方向盘调节范围还是比较大的，作为一个电动车来说座椅能拉到一个比较低的位置（不过倒也不是极致的低，虽然这个程度也足够了），方向盘也很容易找到合适的位置与之匹配。座椅本身的乘坐感受也还是比较不错的，不过个人觉得坐垫稍微有点偏短了，如果能够调节就更好了，高配车型可以调节座椅的夹紧程度，这点倒是蛮符合运动的定位。后排表现考虑到定位中评，空间还是比较宽敞的，腿部空间和头部空间都没什么问题，座椅本身角度还是偏陡，但也能够接受。不过如果前排位置比较低的话后排乘客就无法把脚放到前排座椅下方了，此时虽然坐垫够长，但由于脚不够靠前大腿还是会一定程度的悬空，如果前排坐的高一点后排乘坐感受会好很多。后备箱空间好评，作为一台这个造型的电动车还能有不错的装载能力还是挺不容易的，前备箱的尺寸也还是比较大的。\n \n配置上，这台顶配车型还是比较丰富的，基本上该有的也都有了，甚至还有冰箱这种喜闻乐见的东西，不过不知道是不是个例，这台车的的主动侧翼支撑用起来怪怪的，我快速的过一个弯直到车头都会正了才出来顶了我一下。搭配的25喇叭的音响效果还算不错。同时这台车空气悬架的升降还是挺安静的，在展厅里升降也听不到声音，感觉还挺好。HUD效果还是挺不错的，算比较好用的那一档。\n\n由于字数限制，剩余部分大家可以移步主页查看文章。"}, {"car": "小米su7", "time": "2024-07-03", "comment": "“网红车”小米SU7，有着很惹眼的“保时米”轿跑造型。当然一上手就会发现，其实它更强调的是多面性。怎么说呢？就是如果你一直用舒适模式，来日常代步，其实开起来还是蛮轻松的。而且底盘也是挺舒服的，过沟过坎的时候你会觉得有韧性，但是不会觉得它硬。\n\n但是你如果切换到运动模式，或者是按下打鸡血的按钮之后呢，它立马就可以推到一个非常有推背感的程度。账面2.78秒、实测3秒左右的破百能力，算是非常爆炸的一个水平了。与此同时，它的底盘就会变得更硬、更扎实，路感更加丰富，过弯的时候极限也非常高。\n\n还要着重表扬一下转向手感，虽然转向力度其实挺轻盈的，但是虚位很小，很有运动感\n。方向只要轻轻一转，车头马上就转过来，然后整个车身也会立刻跟过来。这种又轻又神经的感觉，有点让我想起阿尔法罗密欧的GIULIA。但是不同之处在于，GIULIA的阻尼变化会更加成熟、明显一些，而小米SU7的我觉得电子味会浓一点，对于新手来讲明显更不友好。\n\n隔音的话，就算选配了21英寸的运动宽胎，日常代步的时候其实还蛮安静的，噪声完全是可以接受的水准。但是上了高速之后，胎噪就变得比较大了，无框车门对于风噪的抑制也会稍微弱一点。\n\n至于能耗，经过70公里、城区高速约46开的试驾路程，表显的综合能耗为百公里17.9kWh。结合101度电、725公里（选配21英寸轮胎）的官方数据，打折率大概是78折。以当前工况，以及动力水平来讲，算是挺不错的表现了。\n\n静态方面，首先是造型。不管是整体的感觉，还是一些细节上面，小米SU7确实有一些致敬的味道。不得不感叹一句，好看的设计总是心有灵犀。当然不可否认的是，小米SU7长得很好看，也很运动，比例感算是同级最为出色的之一。难怪它的车主里面，有着非常高的女性占比，毕竟大家都是颜控嘛。\n\n至于小米SU7的车厢，取悦的更多是各位数码控。车机自带8295芯片，不仅用起来丝滑，各方面都像在用平板一样，功能繁多，也挺好上手。如果你觉得功能还不够多，还可以跑到小米店里，按需选择各种各样的小配件。比如中控上方的智能双仪表，可以自定义显示内容，价值699元。下方的一排物理按键，相当一部分跟副仪表台的实体按键重合，但也需要499元。还有前排座椅后方的平板支架，对讲机套装等等，这些都要花个大几百。一句话，不怕你有个性，就怕你不舍得花钱。\n\n空间方面，小米SU7的表现就比较一般了，毕竟轿跑车的车身比例，导致车内得房率偏小。我身高176cm，在调整好前排坐姿之后，后排的腿部空间只能说及格。加上前排座椅底下塞不进脚，后排座椅也比较低矮，所以大腿基本没有承托。头部空间也比较小，身材稍微高点估计就碰到车顶了。\n\n后备箱容积也不算大，好在地板的底下，以及前备箱，都还有些许的储物空间，后排座椅也支持比例放倒，表现不至于太差。\n\n根据小米的官方显示，现在下订的话要等差不多半年左右，才可以交车。那它值得等吗？如果你刚好是追求颜值、操控、智能化的年轻消费者，那么等一等是OK的，毕竟未来半年甚至一年时间里面，这些方面能跟它掰手腕的竞品也少之又少。当然如果你想要家用，需要大一点的空间，或者是更好的行驶品质，那还是看看别的吧。"}, {"car": "小米su7", "time": "2024-04-20", "comment": "小米汽车这几天真的火的一塌糊涂，今天我们就去试驾了一下小米SU7，谈谈我的亲身感受。\n【最不满意】车内空间确实有点点小，可能是因为前备箱比较大吧。我168cm的身高坐进去都没有太多的富余空间，后排坐着有一种小板凳的感觉，腿部也没有支撑，内饰稍微有点廉价感，并不是特别高级。车内的隔音一般，开快了还是会有一些噪声，虽然有二十多个扬声器但是也没有特别优秀的体验感，问了一下销售小哥哥现在下定交付也要等4-6个月，小米是真的火等的时间也是真的长。\n【最满意】开在路上真的是回头率拉满，操控确实没得说，整车开起来很顺畅，随性所欲的驾驶模式可玩性很高，能感受到它的底盘是比较有韧性的，弹射起步嗖一下就窜出去了，不愧是2.78s的百公里加速，虽然没有体验到它的智驾，但是尝试了它的智能泊车，只有21秒相当令我震惊。超大的HUD抬头显示，超流畅的车机互联不愧是小米生态做到极致了。\n【外观】有人说它的外观全是保时捷迈凯轮的影子，大概致敬经典的设计就是最好的设计了吧。整车全是曲面设计流线非常丝滑，无边框车门低趴的造型很运动感，还有一个超大防紫外线的天幕玻璃，夏天也不用担心被晒黑啦。\n【内饰】运动风格的坐椅，头枕音响，驾驶位靠背侧翼包裹感很足腰部也有承托性，但稍微有一点点硬，坐椅前托还可以自己调节，不过这个方向盘确实有点粗糙。今天试驾的这一辆是他的顶配版本，车机非常丝滑，加装了机械键盘对我这种喜欢盲操作的人真的是一大福音，两个显示表盘大眼睛的造型真的是十分可爱。全车还有32处收纳位，4.6L冰箱制冷效果也很不错，还可以加装各种小细节手机支架等等，你想要的它都为你想到了。\n【空间】前备箱和后备箱的空间都是蛮大的，前备箱也可以放下一个小的登机箱。但是不得不说，车内空间确实不算富余，不管是坐在前排还是后排，腿都不太能伸开，前排可以放倒舒适度很不错，但是到了后排坐姿就相当直立了支撑度也不太够。\n【驾驶感受】小米SU7真的是动力十足，一脚油门下去超强的推背感，变道很顺畅，底盘比较有韧性，能感受到车辆是有重量的，打方向盘的时候也需要用点力。试驾的顶配版本有空悬+CDC，有滤震，但是途经颠簸路段还会有上下跳的感觉，刹车也有轻微点头感。特别惊艳的就是它的智能泊车，21s确实超乎意料。\n\n整体来说呢，小米在驾驶方面还是很不错的，它可能更适合富余活力的人群，运动性不错家用性一般，不过现在的小米开在路上确实是大家的焦点，感兴趣的话推荐友友们也亲自去试驾一下哟～"}, {"car": "小米su7", "time": "2024-07-06", "comment": "小米su7单电机版本从体验来看，总体上算是比较“正常”的一辆车，各方面还比较均衡，没有让人特别难受之处，第一款车做成这样值得肯定。\n\n小米从上市以来一直有宣传运动性的方面，从转向以及悬架的反馈来看，确实有偏向运动的设置，但是它不能完全算运动车型，最多算有点运动的家用轿车。\n\n从转向来看，小米su7在中心区的力矩死区和窗口比较适中，中间位置转向响应给的比较充足，车辆转向较为灵敏。三种转向手力模式，前两种模式下，手力都算比较轻盈，调到运动模式时，手力变重，力矩反馈变好，但是此时转向给人的感觉不够直接，转向的感觉显得有点“假”，转向器给到的回正力矩感觉偏大。\n\n从悬架来看，车辆在进行单移线时，侧倾的大小不算大，侧倾速度也比较适中，移线时的信心感和稳定性还不错。在路面上行驶时，车辆的滚动感挺好的，对于一些小激励能够较好的抑制。在路面有一些再大一点的激励情况下，虽然也能感觉到路面带来的振动，不过都是可以接受的，不至于太过于颠簸难受。\n\n对于动力性能，由于是单电机版本，从体感上来看“比较普通”，如果平时习惯了高性能电动车带来的加速感受，单电机版本就会显得弱了一点。不过从日常使用来看，动力性能绝对足够使用，动力响应等等没有问题，只是肯定不如动不动3秒加速性能的车战斗。"}, {"car": "小米su7", "time": "", "comment": "外观与细节：小米SU7的外观真的超酷，车身线条流畅，溜背造型很有运动感。不过，在日常使用中我发现了一些小问题。前几天我用高压水枪洗车，洗完后发现车窗胶条处有点积水，后来才知道不能直接对着车窗缝隙猛冲，这里的密封性可能需要注意一下。还有，车标在阳光下暴晒后，感觉有点烫手，不知道会不会影响使用寿命。 内饰体验：内饰整体风格很简洁大方，我选的颜色搭配很显高级感。但是，新车刚提回来的时候，车内有一点轻微的异味，我放了几个炭包，过了几天才好一些。座椅的包裹性不错，就是头枕的角度不太能调整到我最舒服的位置。 续航与能耗：续航方面，平时在市区开，实际续航里程和标称的700k差不太多，冬天续航就会打一点折扣，大概能跑55Okm左右。能耗方面，开空调的情况下，能耗会有所增加，但还在可接受范围内。有一次我开着车去郊外游玩，电量消耗比我预期的要快一些，可能是因为路途有一些上坡路段。 会驾驶感受：在驾驶过程中，经济模式下方向盘确实比较轻，而且有一点虚位，我按照网友的建议把转向手感调成“重”之后，情况好了很多。动力方面，加速非常迅猛，超车毫无压力。但是，刹车的脚感有点硬，刚开始不太适应，需要一段时间来磨合。另外，自动泊车功能有时候会识别不到车位，或者停得不太正，还需要人工干预一下。 智能驾驶：智能驾驶功能是我比较期待的，但是目前使用下来，发现它在一些复杂路况下的表现还不够完美。比如在车流量大、道路标识不清晰的地方，会出现识别不准确的情况。不过，在路况较好的高速公路上，NOA功能还是很实用的，可以让我稍微放松一下。而且，AI识别周围车辆和行人的功能很灵敏，给驾驶增加了一份安全保障。"}, {"car": "小米su7", "time": "2024-11-27", "comment": "【最满意】\n1️⃣一踩刹车仪表盘就翻出来，太有仪式感了。\n2️⃣外观是真的帅，整体车身看起来更流畅丝滑，还有自动升降尾翼。\n3️⃣坐进来之后呢，空间并没有大家说的那么挤，还是很富裕的。\n4️⃣纳帕真皮座椅，包裹性很好，坐起来很舒服。\n5️⃣16.1英寸的3K屏幕，中控下方保留了一些实体按键。\n6️⃣有一个50瓦的无线充电。\n7️⃣5秒级的百公里加速，动力响应非常迅速，而且指向性也非常精准，有点宝马3系的味道。\n8️⃣车机反应迅速\n\n\n【最不满意】\n\n1️⃣底盘太低，只有13厘米左右。\n2️⃣车体非常的宽，开车的时候一定要谨慎再谨慎。\n3️⃣手机支架有时候会遮挡视线\n4️⃣坐进来之后呢，顶部空间小。\n5️⃣点屏幕的时候容易误触扶手箱。\n6️⃣无边框后视镜，下雨的时候容易沾水珠，看不清。\n7️⃣半隐藏式门把手比较鸡肋，做的像机械式，但其实这样是拉不开的，需要按一下按钮才能开。\n8️⃣自动泊车虽然好用，但有时候会突然急加速，大家会下意识的去踩刹车，所以使用的时候一定要谨慎再谨慎。\n\n⚠️总结\n小米汽车SU7不管是在路上开，还是停到车位上，依旧有很高的回头率，对车主有非常高的情绪价值，空间绝对不像外表那样，其实是非常够用的，年轻人的第一台性能车完全可以是小米汽车SU7。"}, {"car": "小米su7", "time": "2024-04-02", "comment": "1、后排空间，没有想象的那么小，我1米83，做进去把手放头顶上虽然就一拳顶头，但是因为是大溜背的玻璃延伸到头后面，给人的感觉很敞亮，一点也不压抑，实际坐坐比脑补强多了。 2、脚能伸到前排座椅下面，这也是我爸妈不想要极氪的原因之一，后排脚底平台是平的，坐着舒服。 3、前后备箱大，有类似于特斯拉的挖空。 4、后排能放倒，后排座椅的折痕跟后备箱是连着的，没有中间凸起的断裂，所以说想在里面放平睡觉也是可以尝试的。 5、试驾我是周五上午去的，按流程的话得给我排到4月中下旬了，但是工作人员给我找了个晚上的试驾了一把，操控真的很优秀，开起来很舒适，操控与舒适性之间的平衡做得很好，不会像特斯拉那样过减速带起飞很极端，也不会像开船一样没有路感，对一个开了2年suv油车的人，轿车的驾驶坐姿真的舒服，副驾脚踏的舒适性也是我试驾的电车里排前2的。 6、关于400v平台，对我来说就只是关系到充电速度，我倒是不怎么看中，毕竟现在的800平台充电桩没铺开，像我这种2，3线城市也很难遇不上，而且特斯拉也是400v，作为一个舍弃特斯拉1000定金的人来说，只要比特斯拉这方面强就可以了。 7、本来是想再极氪007小米比较一下的，但是看到实车的一瞬间就沦陷了，无脑su7，外观即正义。"}, {"car": "小米su7", "time": "2024-08-06", "comment": "车子是不错的，全网很多人都能证明我就不多说了，来主要吐槽一下小米的所谓排产规则和交付体验 首先我是4.2就锁单了，当时销售说的是八月份提车，很精准，四个月下来，雷布斯所谓的产能爬坡愣是对我一点影响没有，真是太棒了 其次，交付体验差到无以复加，提前三天确认到店提车时间，在没有验车的情况下，交付人员一直不停的让我付清尾款买保险，因为约的是周六提车，还吓唬我说不提前付清车款，有可能当天发票和保险出不来！还真把我当第一次买车的了，我就呵呵，从07年开始，我买过十几台车，说付款当天不能开发票和出保险的，还真是第一次遇到；然后就进去提车的高潮部分，前面说了提前三天确定的时间上午十点半，结果我提前半小时到达，硬是没人接待，好不容易问东问西找到个工作人员，结果告诉我九点半的车还没交完，真是棒棒的，硬生生等到十一点十分，告诉我车子开上来了，各种交付流程巴拉巴拉，不是我们计较啊，这个点了，你们得问下客户午饭的问题吧？也是完全无人过问，饥肠辘辘的提完车，我也是大无语 雷布斯就算营销做的再好，这样的后续服务，我很难去推荐小米了，也算是做了回大冤种"}, {"car": "小米su7", "time": "2024-07-07", "comment": "外观，操控满分。 空间，舒适性不太行。 缺点:车太宽，稍不注意就刮轮毂。机械车库从此无缘。 喇叭就听个响的水平，25扬声器真的是不值。自定义就只能简单调调EQ。 空悬逻辑待优化，我希望手动模式下悬挂高度不要自动降。每次过坎我都要手动升悬挂，很蠢。 车辆解锁逻辑一言难尽。我拿着手机走到车尾就锁车了，走回侧门就解锁了。走到对面的车门拿个东西也会有一个锁车解锁的动作，然后每次解锁尾翼都要升起，锁车又落下。所以尾翼就来回升降，后视镜反复折叠。这是为了早日卖备件吗？ 哨兵模式一触发就闪灯，生怕别人不知道我开的小米，录就悄悄的录呗。 智驾我别的牌子试的不多，我的评价是离小鹏还有很大差距，华为系就更不谈了。市内环线经常跑着跑着就退出noa提示接管，然后刚出又进入noa。1000里程才让用城市NOA，短期内我是没机会。 总之，大玩具，家庭第二辆车可以选。"}, {"car": "小米su7", "time": "2024-10-16", "comment": "省流：别买标准版，小米SU7Max不后悔\n\n以下细说为什么不买标准版:\n1.算力只有84tops，少一颗激光雷达，少两颗豪米波雷达，后续的智驾方面OTA更新标准版都不会有，网上很多自动泊车撞墙的就是标准版。\n\n2.都说小米SU7操控好那是以Max版本为标定的，标准版底盘比Max少一些支撑件以及用了大量的钢来替换Max版本的铝合金件减少成本\n\n3.空气悬挂是操控的核心，CDC减震也让车行驶起来更有质感，而标准版没有，一些坡度标准版是会刮底的，最重要的停车的时候车位后面挡杆极有可能会蹭到车尾底部\n\n4.双电机的优势不是加速有多快，而是让你在低速、高速都能有持续的动力输出，单电机因为电车密齿比和档位特性通常只能在低速区间保持大的动力输出，在高速的时候就比较乏力，但是双电机可以在不同的速度区间用合适的电机进行主驱动这样不管在高速或者低速都有澎湃的动力。\n\n5.音响数量和音响输出功率，HUD，刹车，麂皮顶，轮毂，轮胎，刹车，尾翼，电池这些就不细说了自己网上看参数对比吧\n\n前言：从发布到购买对抄袭嗤之以鼻，赶补贴无奈其他厂商不给力没有更好的选择，最后还是买了SU7开上第一天就觉得真香（哈哈），从油车换到电车体验大加分，电车的智能座舱和智能驾驶以及加速的畅快感\n\n续航：95分，满电实际570km，高速120+时速22kwh电耗，城区18kwh左右的电耗\n\n动力：90分，油门踏板特别硬，踩到底直接起飞，其他模式有一点加速迟滞，运动+模式无迟滞\n\n外观：90分，购车前外观不是主要考量因素，但买了之后对这个外观的看法是真香，谁也不会拒绝自己的老婆长得像林志玲\n\n车机：90分，中控非常流畅、操作没有难度、车机简单易用，可以自定义驾驶模式比较自由，很多功能暂时不能语音控制但相信小米吧\n\n空间：60分，我身高175，主副架均没有腿托，我大腿一半以下悬空，右腿膝盖容易顶到中控屏幕，后排装了遮阳帘后容易顶头，后备箱较深但不高 ，前排调到舒适位置后后排非常拥挤\n\n行驶体验：65分，底盘硬过烂路体验极差，舒适模式开柏油路行使有高级感，但是架不住偶尔的井盖、颠簸、不平、凸起路段，会一下就毁了你的驾驶体验\n\n操控：90分，高速过弯过匝道侧倾抑制很好，座椅有侧向支撑，运动模式超车变道很灵活\n\n隔音：65分，主要是风噪大概80左右风噪明显，路噪隔绝也一般般，非铺装路面30-40左右，路噪胎噪啥都有\n\n智架：70分，智驾行驶2400公里的体验，主要4个缺点，1：自动变道超车后提速比较缓慢 2.距离前车比较近才会自动变道 3.自动变道好像不会考虑变道后方车辆的速度 4.并排行驶时如旁侧车辆稍微占用你车道智驾会减速导致持续的减速并排行驶，希望是占用空余车道线并加速规避\n\n充电：70分，实际充电功率120kw一般充27分钟到84%，180-220kw一般22分钟到84%，并不是那么快\n\n内饰：65分，紫色内饰氛围感更好，紫色内饰总体内饰设计比较简洁，氛围灯较暗，座椅的缝线处做工不好，扬声器无功无过，声场调到前排模式会好一耳朵\n\n结尾：如果你在这个价位纠结不妨看看我的建议，全能王买腾势Z9GT；舒适、内饰质感、智驾、买阿维塔12；平衡、空间、底盘、买极氪001；选择换电买ET5T；外观、续航、操控买小米SU7Max"}, {"car": "小米su7", "time": "2024-08-07", "comment": "真的是情绪价值拉满的一辆车，买给老婆的第一辆车，霞光紫，这个应该是女生都会喜欢的颜色。老油车开了3万多公里了，开了下电车才发现原来现在新能源这么好开了。\n\n【购车经历】\n直接预约了在景枫的试驾，试驾后就下了订单预定了，等了有近三个月车子才提到。基本就是下定付定金，然后销售会拉群，临交付会提前通知约好时间，提车时会有交付专员负责教车子功能。\n\n【驾驶感受】\n真的很舒适，个人驾驶习惯比较传统，不太相信辅助驾驶智驾那一套，所以全都是自己在开，智驾需要在软件里考试，没考用不了（我没考…），不错车友反馈高速上开个智驾会很舒服，懂得人可以试试。方向盘比油车的轻很多，转向很精准，上手很快。老婆刚拿的驾照，现在已经可以自己开这个车上下班了。提速没得说，没试过弹射模式，只用S+在没人的地方踩过几次，真性能猛兽。日常我开舒适模式就完全够用，动力完全够。新手的话强烈建议用新手模式，别开快车别开快车别开快车，安全永远第一。\nHUD刚开始不习惯，觉得有点挡视线，后面慢慢习惯上面的信息，导航的时候上面的信息真的很有用，而且面积巨大，不习惯也可以关闭。\n车机方面只能说不愧是手机厂，车机智能化做的很到位，几乎所有事情都可以让小爱同学帮忙，不用来回在屏幕点。\n车辆比较长，尤其车头会相对更长一些，开一阵子就能适应，虽然是轿车，但是视野并没有很低趴。坐姿调节好，高个子也不会顶头。\n高速上开的话会有些许风噪，毕竟单层玻璃，滤震比自己开的suv感觉差点，还是偏运动。\n\n【续航】\n满电算了下大概500多公里的续航，快充在外面试过一次240kW功率的充电桩，20分钟从30%充到了80%，50度电左右，50块钱，还是很快的。虽然是800V平台，实际电压大概在750V，240kW的充电桩，实测快充功率能到180kW，不知道其他新能源车怎么样，这个对我来说不赶时间完全妥妥的够快了。\n家里装了充电桩，晚上23点充到早上5点，50度电只要20块钱左右，真的香。跑过一次高速，因为自己的驾驶习惯问题，我不开动能回收，习惯不了那个，就当油车正常跑，全程111公里的高速18.9度/100km，市区通勤路段可以开到15左右，电耗应该是比较不错的。没开过其他电车不了解别的品牌，和其他小米max车友比起来，我应该是比较低的。\n\n【最满意】\n车内的自定义接口是个不错的创意，选配了物理按键和香氛机，物理按键其实用到的不多，因为基本都是小爱同学，但是对于不会使用智能化的长辈来说可能物理按键他们可以接受。\n导航的车道级辅助很好用，HUD超大，车机超智能，音响也很不错，可以自己调节音响设置。并且都是跟随账号走的，不同人的话切换一下账号，设置全都过去了。\n\n【乘坐体验】\n前排空间我们个子高调节的比较靠后，正常坐姿下后排空间不是很大，而且顶部自己装了个遮阳帘，会有一点点顶头的情况，毕竟轿车，空间有点过于分散于储物方向，座舱可能相比其他同级别的车会相对小一些。\n\n【总结】\n小米的第一款车，不管怎么说，绝对的出圈加行走的流量，一定是成功的，造车不易，连苹果也中途退出造车，小米坚持了下来，为小米点赞。期待下一款suv，想给我的老油车换掉哈哈哈。"}, {"car": "小米su7", "time": "2024-04-10", "comment": "【外观】 帅就完事了，我选的雅灰色，感觉很简约高级，在不同的环境下呈现不同的颜色，在树下会有点浅绿色，日落有点卡其色。 【动力表现】 一脚电门下去真的很爽，老妈的迈腾瞬间不香了 【销售态度】 销售安排试驾每天都很忙，汗流浃背的那种 【续航】 续航还行。但是开哨兵模式很费电，特别是停在路边，一天掉8度，看的人太多了。 日常续航，开经济模式大概15kw/h，运动模式17kw/h，高速120码以上19kw/h 【驾驶感受】 很运动，底盘偏硬，紧绷感十足，有风噪，但打开模拟音浪后脑子里只有轰鸣声。 【空间】 前排是完全够的，后排宽度足够，高度不足，182cm身高仅一指空间，但是我买这车主要是自己爽开，家里长辈也没到180cm的高度，其他小年轻一米八以上顶不顶头对我无所谓。 【智驾】 智能驾驶这块有待更新，辅助按钮一按，直接跟我左转车道上直行了…… 【购车经历】 家里人开始是反对的，直到看到半个小时大定数量，我怕我在不锁单就等明年提车了，直接锁了，家里人也没说什么，也想凑个热闹，看到实车瞬间爱了，又大又帅。朋友说他的亚洲龙前盖像铁皮子哐哐响，我在现场按了下小米这头，很扎实，期待其他博主出与特斯拉对撞视频。哈哈 直接干顶配，配置拉满。标准版感觉性价比没那么高，个人观点。"}, {"car": "小米su7", "time": "2024-10-31", "comment": "小米su7 初体验\n座椅短，个高腿长的放弃吧\n座椅高，比轿跑至少高10厘米，很不舒服\n隔音很一般 nvh说不上好音响过得去 头枕喇叭不放歌头枕喇叭只管导航语音和电话小米su7驾驶底盘\n稳，很稳，细碎振动有过滤\n转向精准，几乎没有旷量，指向性非常好\n整体驾驶感无限接近于油车前后是不是有配重调整？\n有点宝马的味道最大问题视野有点高\n不过经过网友指点，座椅有隐藏模式，据说可以降的更低，我也尝试了，似乎可能低了一点点，还需要验证。\n小米汽车提车流程及费用明细\n首先要办贷款付首付，全款可以现场也可以线上。\n付款完毕之后会第一时间要求办保险保险只有太平洋保险和阳光保险，两者价格一\n样\n\n保险只有两档，差价400块。贵公司的6000左右，便宜的5600左右。只有三者的区别阳光保险服务比太保多一项。本身区别不大到达提车地点，一套流程跟着走。有个代上牌费用405\n另外服务人员会推荐你购买小米的服务包，\n1299。权益包括补胎救援和补漆。建议买。\n随车附赠128g的卡，会提前给你装在手套箱里面。\n全车膜会提前给你撕掉，这个有点太残暴了。\n毕竟买新车就是想撕膜，小米不给机会。\n最后说说空间，由于我之前的车是本田英仕派，后排也是轿跑感觉，因此后排其实真的差不多，小米似乎更低一些，前后的空间差不多，也说不上顶头。就还可以。"}, {"car": "小米su7", "time": "2024-04-17", "comment": "天气不好还没贴玻璃膜开创始版，总被拍，行车记录仪里没啥有用的全是哨兵邻居路人停下来看车……\n1️⃣外观内饰\n10:16分抢了一个回流创始版，整得跟大没票麦一样，买个车还得抢，还买的回流。第一选择紫外，没抢到紫，就想着搞个红内加钱的颜色，就寒武岩灰。现车限量5000台太会营销，送了个雷总签名钥匙和证书，都是印的，帽子浅色的感觉一般。下单时没见过实车，红色内饰比预期的好看很多，寒武岩灰真的很蓝，某些角度看着有些灰。还是挺高级的颜色。为啥小牛其他博主测评撞的创始版很多都是这个颜色。图三，车身还是很长的。\n\n2️⃣试驾提车\n29号下定创始版，后面联系我的交付，周末武汉交付中心，直接安排销售带着试驾没有排队，试驾时间很短，但是对车子驾驶乘坐感受还可以。试驾的顶配max紫外紫内，紫内和我想象的一样有些不耐看。\n\n武汉交付中心提车，之前都是室内提车，到我提车那天，听说是为了加快交付，室内小改室外提车，车子很脏，提车体验一般，小姐姐服务很好，但是能感觉到他们真的很忙。重新洗了一遍，漆面有一个小白色划痕，一开始没擦掉，洗完就没了，本来有小划痕补偿2000积分，洗没了就没有积分补偿，送了个米家几十块的香氛机。\n\n🏁物理启动按键和翻转仪表盘，本来觉得没啥用，有点装，开上了最喜欢上下车按启动键，就喜欢装…雷总深得我心\n\n2️⃣智能驾驶\n自动泊车还是挺好用的，几乎都能能停，我车位靠柱子，很窄，就有一次离柱子太近，未泊入系统提示我接管。然后小爱比较保守，大部分都是居中，柱子在左，小爱喜欢避让偏右一点停，有的时候需要自己调整靠左，不然邻居开不开车门，怕他开门杀。\n代客泊车，图二，第二次从同一个入口进地库就提示代客泊车可用，目前就试了一次，在十字路口有些憨，旁边有辆车不减速，小爱也没减速，我接管。车多的时候暂时不会再用。可能还需要学习。\n\n3️⃣驾驶体验\n目前开了一周，不专业，开电车不多，但是能感受到很运动，挺好开。高速驾驶变道超车信心十足。侧翼支撑挺灵敏，开的侧翼标准模式。亲戚朋友好多都来体验，觉得还可以。没车的路boost几次，比之前试的同价位电车动力更强一些，推背感超强，肾上腺素飙升，日常不会轻易尝试boost。\n\n4️⃣配件\n买了物理按键，手电筒，香氛机。\n\n物理按键，下单时分普通版本和创始版本，其实没啥区别，到手都一样是通用版。质感还不错，挺方便的，主副驾可以分别控制。没有安卓手机，nfc触碰链接热点没体验过。\n\n手电筒挺大一个，很亮很闪，放卡扣里刚好，设计了一个专用卡扣，不买总觉得难受，雷总卖配件还不得赚翻了。\n\n香氛机，总忘记开车内循环，3天干掉一个橙花滤芯……三个味道还可以，无功无过。现在补充装好像经常缺货，没啥要装x的，就不开这个智能香氛。希望能开发更多味道。"}, {"car": "小米su7", "time": "2024-11-04", "comment": "一.外观不谈，喜欢的爱不释手不喜欢味同嚼蜡。我是4月订单的pro，除了轮毂选装全部送了，个人认为性价比不错。至于现在要么标准要么顶配，pro性价比不高。 二.续航。坐标山东，现在北方气温不高，满电有五百二三的续航（目前八百公里，市区90%高速20%，空调25度三挡冰箱正常开），估计深冬的时候只能跑400左右，对我而言省内足够开了。 三.驾控。买车时考虑长续毛豆3，小米su7，理想L6。特斯拉长续3其实是开起来最爽的，但屏幕换挡直接劝退，理想开起来像坐船，最后选了小米。开起来完全不像五米的车，转向精准车身灵活，底盘紧绷，路感清晰，能给前排很好的驾乘体验。（后排自动忽略）果断四月30号下定抢到最后一批权益。 四.空间。后排对于同尺寸车来讲一般，但也有B级的上游水准，本人181，腿部三拳头部四指，认为完全够用。（喜欢家用空间别看小米，有的是好车） 五.车机。不需要很多赘述，解放双手让你专注驾驶的同时，又让人车家互联互通，小爱真正成为了有血有肉的智能管家。 总结，20w以上的电车别考虑省钱，寿终正寝时，不会比同价位油车少花多少。油车的内燃机轰鸣电给不了，但电的舒适声音智能化，也是油望尘莫及的。如果你年轻，特立独行，不刻意追求特别大的空间，喜欢开车，请放心大胆的选择。"}, {"car": "小米su7", "time": "2024-09-20", "comment": "【外观】 喜欢性能车低趴的姿态。侧面角度很舒适。 【充电时间】 快充大概30分钟到80% 【空间表现】 空间表现一般 【续航能耗】 续航大概有500多公里 但是没有跑光过电 【购车经历】 ? 小米SU7：一波三折，终成眷属 发布会上，我对小米SU7一见钟情，立刻下了订单，然后在朋友圈里装了个逼就退了。结果，每天被各种刷屏馋得不行，4月18号，我决定重新下单，这次我是认真的！ ? 试驾，再试驾 试驾了4~5次，座椅硬得像石头，我这个胖子坐得屁股疼。犹豫再三还是在交付群里说要退车，结果被告知定金不退，不退就不退吧，当贡献了，也确实是本人毁约在先，无话可说。 ? Model Y的诱惑 恰好又遇到了特斯拉的贴息政策，转头去提了个Model Y，我还特意选了快银色，20寸大轮毂，心痛我的2万大洋，车漆1.2万，轮毂8000，有一说一特斯拉一周就交车了，吐槽两个点，一个是没座椅通风，二是自动泊车居然需要包月才可以用。其他都和传说中一样，很ok！ ? 小米的意外惊喜 8月份，我收到了小米邮寄的锁单用户的感谢礼——一个防晒帽、一个小背包，还有一封感谢信。这应该是我又动了买小米su7的导火索哈哈哈 ? 重燃希望，再次启程 然后重新下载了小米汽车的APP，发现原来的订单居然还在，意不意外惊不惊喜，我立刻联系了销售，询问是否还能提车，回复竟然是还阔以提！！！ ? 快速响应，梦想成真 得到肯定的答复后，我毫不犹豫地选择了提车。本以为需要重新排队，没想到小米汽车马上安排了生产。3天后，我被通知车到了，可以安排交付了。 ? 小米SU7，我的终极选择 这一波三折的购车之旅，最终让我找到了心仪的座驾。我觉得小米SU7不仅仅是一辆车，是真的给了我驾驶的激情！20秒真男人模式我坚持不了5秒哈哈哈。 最后最后最后！！！ 求车友群车友群车友群！！！????? #小米SU7 #购车之旅 #心仪之选"}, {"car": "小米su7", "time": "", "comment": "试乘试驾感受，整体还不错，比较用户为中心，油车体验还是电车体验都有，是可以调节的，动力没感受太多，但推背感还是比较明显，只是动力给的有点延迟，这个是在舒适模式下感受的，运动模式不知道会不会好一些，有看到个评测说跟特斯拉很接近，一踩就有，空间方面，乘坐空间前排挺不错的，后排还可以，180直坐应该会顶头，作为一个轿车还是比较ok的。行李空间方面，日常使用觉得还是够的，如果真的要装很多东西可以把后座放倒，不过会减少乘员，还算是有选择的，音效方面环绕音不错，低音也不错，整体体验还是比较好的，但没更其他的对比过。智能驾驶方面，受限试驾模式，没感受到，但看媒体实测表现还是不错的，比看的另一个智障理想好多了。外表不用多说，最亮眼的地方了，内饰感觉也是不错的，但说不上奢华。续航看网上各种评测，接近80的达成率已经是第一梯队了。车辆操控方面，试乘距离比较短，拐弯方面感受不深，但加减速慢踩还是很平稳的，不像油车很容易点头，但猛踩还是会，即使车速并不快。车机部分，语音感觉还不错，还是比较智能的，这块是小米的强项，应该没什么问题。安全方面，从现在已经发生的碰撞来看，还是比较不错的，现在全网用显微镜挑问题，也没挑出实质的问题来"}, {"car": "小米su7", "time": "2024-05-04", "comment": "现在大家看到是一台小米SU7啊，这是一台入门级车型，指导价格21.59万。我是在4月中旬试驾的，体验了两天的时间。拖了半个月才发布车评，主要是因为希望大家能够更加理性的看待这款车型。\n\n电池和续航：\n入门级车型是73.6度的磷酸铁锂电池，CLTC续航700km，这是工信部数据，实际上肯定要打个不少折扣，虽然我们没时间做续航实测，但正常用下来主观上觉得小米的电控管理做的还不错，是比同级别银河E8要好一点的。\n\n动力：\n整车电机功率是299匹马力，400N·m，零百加速时间是5.28秒，账面数据一般，但是“鸡血模式下”非常亢奋。如果你体验的车款不是很多的话，那么在加速方面，即使入门级的小米SU7，也会包你满意。\n\n操控：\n入门级小米SU7的指向性很灵敏，这是超出我期待的，这也是它在操控上让我最满意的地方。底盘方面算是介入舒适和运动之间，有不错的路感，也能保证一定的舒适度。但算不算舒适也算不上运动，比较中庸。其实有这么清晰的转向手感，我到希望它的地盘能更硬一点，取向更加鲜明一些。\n\n车机：\n这台小米SU7是7.1英寸液晶仪表+16.1英寸3K中控屏，显示效果不错，流畅度也毋庸置疑。整体一定是主流水平，但优势一般，因为它的价格其实并不算低。不过这块液晶仪表的造型还是比较战斗的，个人很喜欢。\n\n空间：\n空间方面其实并不算小米SU7的优势，接近5米的车长，3米的轴距。我们本身会对它的乘用空间有比较高的期待，但实际上它的空间表现不如轴距更短的吉利银河E8。但对于绝大部分家庭来讲，也完全够用了。\n\n行情：\n21.59万的价格，目前终端没有现金优惠，这是我最不满意的地方，坦白来讲，我觉得它贵了。因为这个价位同级别可以选择的车型太多了，甚至比小米SU7的配置还要高。如果你要谈品牌溢价的话，我就要反问一句了：“一个新入局的品牌 谈什么溢价”。\n\n概述：\n如果你是小米的忠粉，而且预算足够的情况下，我非常推荐你选顶配的小米SU7，因为它的综合素质很强，也确实很有性价比。\n但如果有中配SU7的预算，你可以看一看极氪007增强版100度电池的那款，光是800V的平台架构就直接把它们之间的差距给拉开了，况且极氪007还便宜一些，或者你可以等一等智己L6。如果你单纯的要操控，你甚至可以直接选择特斯拉Model 3。"}, {"car": "小米su7", "time": "2024-06-24", "comment": "外观无敌，开在路上回头率真的高，就连小孩哥看了也会大呼：小米汽车！ 续航也非常给力，对于我这种在市区通勤的选手来说，基本没有续航焦虑，而且充一次电速度也很快，真比之前的油车省太多了。 智能化就不用说了，高速noa一开，开起来都不累，必须重点说说遥控泊车，停的像一个老司机，位置很正而且非常快就倒进去了，总的来说这台车虽然是小米的第一台车，但是真的是做的诚意非常足了。 还需要改进的地方：雷总请开放全系的尾翼选配吧，真的太想要一个尾翼了，这个对颜值的影响真的很大，还有车子的音响做的确实一般，音质也就是听个响的水平，希望之后能改进一些。 这台车也是自己人生的第一台车，希望之后的日子也能和提车时看到的那样，行至天光，朝暮与共！"}, {"car": "小米su7", "time": "2024-04-12", "comment": "本来其实按打分来说没有这么低的，但是看到左边的分数转换为评价就变成这样了。当时有展车的时候坐进展车的时候唯一的感觉就是这座椅怎么会这么硬，看了无数的测评都没有提到这个点很奇怪。我还很纳闷那些一米八几的人到底是怎么坐的，我178坐后排如果贴着座椅靠背坐直的话是会直接顶头的，别说还有什么一两指的空间了。后排座椅倾斜角度较小，如果不贴着座椅坐，让腰部空出一定的空间头部才不会顶着，但是坐姿也谈不上舒服。当时试驾的时候后排坐了三个男生，没有一个能说是很胖的，最胖的176/150斤，三个人挤到四分之一的屁股坐不上坐垫。作为一个c级车来说真的只能用些许拥挤来评价。        外观确实挺好看的，如果比较看重外观的话也很喜欢的话倒是目前电车独一档的存在。\n        内饰的话廉价感比较重，方向盘比较滑，只能算是朴素无华的内饰。\n        配置作为24年30w价位的车的话也不能算是超出预期，只能算是满足日常使用。\n        续航实际在性能胎的情况下和电动纳智捷半斤八两，但如果选了低滚阻的胎续航还是很可观的。但Max版本玩乐属性会更重一点，可能选这个版本的人也不会那么在意续航。\n        作为车的基本的智能化对于一个手机厂商来说我觉得只能算是中规中矩。但是最好最吸引我的一点是整车的可塑性很高，基本上所有的设置都可以自己随意修改，比起其他厂商只有三档调节来说多了太多可玩性。而且切换驾驶模式的按键也十分方便，各个模式的区分度也很高，运动+和超频模式是你轻轻碰一下电门就会窜出去的感觉，玩乐属性直接拉满。\n        操控确实没得说，同级顶尖水准。整车开起来会有种很飘逸的感觉，变道顺畅，前段加速能力不错。配上随心所欲的驾驶模式会让人有种无限崩的想法。（不得不提一下智己l7和即将上市的l6。如果有机会可以去体验一下带后轮转向的车，带这个功能的车在操控上简直是bug的存在）\n总结：玩乐属性高，家用属性低。运动性能不错，刹车和动态加速一般，70km/h往后加速被极氪系吊打，1-2慢了将近2s。开起来很爽很好玩，但哪怕坐在主驾驶都没有什么舒适的感觉。侧向支撑比起极氪001z-sport套件的侧向支撑舒适度差很多，这么硬的支撑甚至不如没有。如果不差钱想要自己开着玩的选这个一定没问题。如果要考虑乘坐体验的话加上小米第一代车的不稳定性建议可以等等改款或者考虑一下别的车型。"}, {"car": "小米su7", "time": "2024-08-28", "comment": "小米SU7上线也有很长一段时间了，这辆车的好与坏，想必车主们都已经有所体会了，毕竟是雷军第二次创业的产物，还为此砸进去了上百亿的资金，的确是压力不小，但好歹也是投入产出比不错，市场也给予了雷军不错的回报，可是，小米SU7固然很好，可同时也有不少的问题是值得我们一聊的，而我发现了小米SU7设计上的缺陷。\n\n\n什么东西呢？加速度过快了，也不知道是不是小米su7对标保时捷的缘故，使得他们的汽车加速度也很快，车主在驾驶的过程中，能够感受到小米su7极致的嘉时速度，那种肾上腺素飙升的速度感，的确是很爽，可是，这里有个问题，就是这个加速度太快的后果是什么？就是对汽车零配件的损坏也是很快的，一个不留神，汽车就很容易损坏。\n\n\n因为汽车在设计过程中，面对汽车突然间高强度加速，对零配件的要求就非常厉害了，很多地方都需要紧密配合，也就是这样做，就会加速损坏这些零配件，特别是方向盘下边的那个东西，在高速度下，是最容易损坏的，那危险程度可就很厉害了，因为操作损坏，进而会导致操纵失控，很容易就会出现撞车的情况出现。\n\n\n而且你最好祈祷自己的轮胎比较好，考虑到小米SU7不管高配还是低配版，都是采用了通风盘式，这都很正常了，其他车企的轮胎都是这样的，前后轮都是245/45 R19的尺寸，你知道这意味着什么吗？轮胎的抓地力可能并不是特别好，最关键的是小米SU7没有备胎，坏损轮胎老老实实用补胎液或者蘑菇钉解决问题，不然就叫拖车了。\n\n\n当然，这些问题在小米su7那超厚的防撞梁和安全系数不错的用料上面，都是一些不大不小的缺点而已，可以考虑被忽视的，毕竟能拿得出20多万的车主，他们的经济能力固然是有一定的基础，也不会太在意这些零配件的损坏，对小米SU7来说，这辆车真正存在的最大问题，反而是被大家容易忽略掉的事情，那便是默认车主都是老司机。\n\n\n啥意思？就是这辆车在设计上，把所有车主都给定位成了那种老司机类型的车主，很多车主没有意识到这一点意味着什么？就是驾驶这辆车的车主，他们都是老司机，这就代表着这辆车的车主，如果是新司机，没什么驾驶经验，那对你来说，这辆车就是妥妥的灾难，因为车主可能很难操作得住这辆车的，稍微不留神就很容易出事。"}, {"car": "小米su7", "time": "", "comment": "【最不满意】 偶尔账号掉线，用的华为手机 【提车价格】 4.11锁单，赠送扬声器和冰箱 【空间表现】 对于161cm的女孩子来说，妥妥够用了 【续航能耗】 满意，比特斯拉好"}, {"car": "小米su7", "time": "2025-03-06", "comment": "外观：比较难评，还好他叫小米，和众泰的区别就是众泰几乎全抄，为了怕纠纷生硬修改，这车把各家好看的地方整合，融合的还算流畅，不生硬，确实一眼保时捷……妹子接受度明显比爷们高 购车：身为第一批秦plus车主当时涂个新鲜，顺便给媳妇儿练手，在360°都刮蹭了不止一回之后，媳妇儿觉得自己技术没问题了，去年年初把它“退役”给了丈母娘 ，买了个凯迪拉克GT4这种奇葩继续练手……，后来嫌费油，本来是想换tycan或者4系，媳妇儿说观望了很久，觉得小米SU7可以低价“平替”……好吧，一订就是三个多月到手。 车子开起来质感也不错，内饰什么的也比特斯拉强太多，第一次造车，价钱也不高，总体比较满意 【最不满意】圈子信仰太足，只能说雷军好，车子好，不能有质疑，要么就群起而攻之，而且跟小米公关的手段一模一样，不直面问题，从别的方面绕和攻击，最可笑的是我喜欢挂着我家老伙计桑塔纳，直接就用桑塔纳攻击人，佩服佩服……真是无语"}, {"car": "小米su7", "time": "2025-03-05", "comment": "【购车经历】 买车之前看了很多，最先考虑的极氪001，试驾了很多次，想买23款，后来销售说等等24款3月份上市，就开始考虑，24款上市后就准备去提车，结果发生了些不愉快，一直跟我的销售没上班，换了个销售爱答不理，直接否定了极氪，正好同期时间小米上市，看完发布会，心潮澎湃，抢创始没抢到，四月份就去预约试驾，本来准备上MAX，试驾完后感觉提速太猛了，家里有点害怕，就锁的pro，接下来就是漫长的等车过程，等了183天，十月份提车 【空间表现】 前排空间可以，毕竟3米轴距，后排确实坐垫短，但是空间还是不错的，毕竟大溜背嘛，为了帅就得忍着 【续航能耗】 已经一万多公里了，冬天高速能到480左右，日常通勤500往上，最近天气转暖，平时开能耗到了12左右，应该能跑600➕了 【售后】 出过一次险，从雄安免费拖车到北京，小米的售后真是行业内的良心 【充电时间】 平时7kw的家充，一宿充满 【内饰】 车机相当好用，内饰非常好看"}, {"car": "小米su7", "time": "2025-03-22", "comment": "【最不满意】仪表显示内容过少，没有里程AB快速切换和查看的办法。车机AI还是不太聪明，撒谎次数较多。\n\n【提车价格】加了尾翼和音响，选了配色。选配加起来多了2个w，还行吧。就是音响效果没有想象中完美。\n\n【空间表现】很多车主表示后排空间不足，我自己坐下来感觉还可以，可能是我矮吧。\n\n【辅助驾驶】还是不太行，环岛是灾难表现。NOA区域有限。跟车倒是不错，起步及时，刹车没有顿挫感。\n\n【智能座舱】小爱会撒谎，这点差评。中控绑死高德地图，功能不太行。座椅记忆有三档，这个还是不错的，副驾经常换人。\n\n【充电时间】\n慢充建议拉到32A，还是蛮不错的速度。快充里不说了，吃个饭时间基本拉满，也是常规操作。\n【服务体验】\n因为我是截胡提车，原本等17周，结果因为ultra出来很多车主改订，就提前3个月提到车了。总体沟通下来服务都很不错，只不过提车仪式略显简单了些，可能是因为太多人了吧。"}, {"car": "小米su7", "time": "2025-03-04", "comment": "平时用车体验中对我来说影响最大的就是续航，因为我经常长途自驾。从我之前的续航评测中也能看出，特别是冬天，雷军确实做到了“冬季续航之王”。 在这简单总结一下： 之前跑川藏线，秋季，平均速度94km/h，充满跑396km，表显预估剩100km左右，能耗16.9度。 冬季零度上下，平均速度116km/h，充满跑281km，表显预估剩152km，能耗24.3度。 零下15度左右冷车出发，平均速度104km/h，表显505出发跑242km，表显预估剩余82km，能耗28.8度。 介于我这个大轮毂，雪地胎，空调24度自动，两人满行李，法规合理的高速公路时速，这个成绩，可能可以作为真实的最低保底续航能力，给需要长途自驾的小米车主做一个很好的参考。我觉得，如果不去漠河，中国大部份地方，冬天高速撒开跑，充满最低跑300km应该是没有问题的，开三小时也累了，正好休息一下。 其他更多详细的体验，也可以观看我的视频，最近刚来，正逐步补档其他平台的长视频进入懂车帝，欢迎关注～"}, {"car": "小米su7", "time": "", "comment": "驾驶和操控是顶级的，避震效果差点意思，路感过于清晰，后排乘坐舒适度一般，后备箱高度偏低"}, {"car": "小米su7", "time": "2025-03-08", "comment": "外观设计：造型时尚，流线型溜背设计搭配犀利大灯组，侧面线条流畅，很吸睛。 车机交互：车机系统流畅，小爱同学能帮忙处理各种事务，使用方便。 性能表现：百公里加速5.7秒，推背感强，驾驶乐趣足。底盘调校兼顾运动与舒适，操控性和滤震效果好。 续航能力：CLTC续航里程达830公里，实际城市通勤接近理论续航，高速行驶也能达600公里左右，电耗13-15度，减轻里程焦虑。 智能驾驶：配备先进智能驾驶系统，高速行驶表现出色，能减少驾驶疲劳，不过存在推测性刹车和超车降速避让频繁触发等小问题。 车内空间：后排空间有限，高个子乘坐可能会感到压抑，腿部空间不充裕。！！！！！！！！！！！！！！！！！！！！！！！！！"}, {"car": "小米su7", "time": "", "comment": "【最不满意】 没有座椅按摩，后排座椅不可调节 【辅助驾驶】 非常差劲，城区道路，胡乱变道，走错车道，闯红灯，遇到黄灯闪的路口直接原地罚站。"}, {"car": "小米su7", "time": "", "comment": "相当不错，驾驶感很宝马，除了发动机轰鸣声，有宝马M5点感觉。除了Z4，是开过的车里面最有感觉的。 智能化甩宝马N条街。"}, {"car": "小米su7", "time": "", "comment": "【最满意】低趴车头、修长前盖与溜背弧线的组合，既保留了纯电车型的空间优势，又通过比例优化营造出类似保时捷 Taycan 的运动轿跑风格，甚至被用户形容为 “百万豪车既视感”。车身颜色选择丰富，海湾蓝、雅灰等配色尤其受欢迎，深色系则进一步强化了车尾的简洁感。颜值非常在线。\n\n【驾驶感受】SU7 的动力表现堪称亮点。双电机 Max 版拥有 673 马力，零百加速 2.78 秒。底盘调校采用前双叉臂 + 后五连杆悬架，搭配 CDC 减振器与空气弹簧，在城市道路上滤震效果优于特斯拉 Model 3，尤其在动能回收调至最低时，驾驶感受接近燃油车。\n\n【续航】标准版搭载 73.6kWh 磷酸铁锂电池，CLTC 续航 668km；Max 版采用 101kWh 三元锂电池，CLTC 续航达 800km。实际测试中，广东高速路况下平均电耗 15kWh/100km，标准版续航可达 495km；冬季寒冷区（-25℃~-20℃）测试中，续航达成率 47.5%（385km），低温区（5℃~15℃）达成率 91%（737km），充电速度表现稳定，30%-80% 快充仅需 25 分钟。"}, {"car": "小米su7", "time": "", "comment": "【驾驶感受】小米 SU7 作为一款主打性能与科技的纯电家轿，动力系统是相当给力，运动模式下回馈更明显。\n\n【续航】基本能满足日常通勤与长途出行需求。\n\n【乘坐体验】外观给人一中高端大气上档次的感觉，坐在副驾，空间很大，伸腿没问题，大长腿福音，后排的话，也还算够用，毕竟属于轿跑，不是SUV。"}, {"car": "小米su7", "time": "2024-03-30", "comment": "【购车经历】 创始版没抢到有点可惜，但是这个深蓝色真的太好看了，一眼喜欢。我觉得小米汽车的屁股切割太多太碎，但是这个深色的车漆把这个外观上唯一的缺点遮住了，让屁股看起来非常整体。所以狠下心，加了7000块10.02分直接锁单。希望能早点到手。现在显示还有5-8周才可以提车。雷老板加把劲！"}, {"car": "小米su7", "time": "2024-08-12", "comment": "【购车经历】 4月2号下的定，7月28号提的车周期。刚开始忘记了，到后面变成了19~21周。提车乌鲁木齐没有，必须在西安提。交付人员还是比较好的，从西安开回乌鲁木齐，一路上充过五次电。花了500块钱用电还是比较省。 【提车价格】 四月份的权益，送了冰箱，送了音响，一共215900，保险花了5500。 【驾驶感受】 整体来说比较运动还是偏紧绷，无论哪个模式怎么设置都是感觉底盘非常紧。 【续航】 预估续航还是比较准的，充满大概在500左右。个人踩的比较暴力，所以说这个续航还是很满意的。无论是跑高速还是跑市区都比较准。 【动力表现】 完全够用。在运动模式下推背感很强烈，官方标的5.2秒的。百公里加速都已经这么强了，很难想象max版本有多疯狂。 【保养】 目前还没有保养，说是一年或2万km保养一次。 【销售态度】 从来没有见过自己的销售。"}, {"car": "小米su7", "time": "2024-04-20", "comment": "八年米粉，su7价格略失望，军军子没1999交朋友，外观个人更喜欢p7，但是因为是小米就冲了。车机确实无话可说，确实国产第一梯队，而且双表盘装着确实挺帅，cariot后续能有什么样的玩法我还是很期待的，C级车确实看着挺大，后排头部空间略小，停车相比老桑塔纳得多顺几把，驾驶感受标准版动力相比油车确实加速猛很多，超车会很有信心，刹车偏软，开回家路上按照老脚法差点追尾。HUD和尾翼标准版不能选装就挺头疼。nappa内饰很高级，对我这种开破车的不知道高到哪里去了，外观很吸引眼球，导致我在家门口停着不得不罩上车罩否则会经常被人围观。 总体21.59个人感觉性价比无功无过，小米再也不是那个性价比爆棚的小米了。"}, {"car": "小米su7", "time": "2024-06-11", "comment": "车子开了半个月了，一些问题：\n1. 香氛时常莫名其妙断开又莫名其妙恢复正常。\n2. 时速105左右手放在方向盘上会震麻，110以上反而好了。\n\n其他方面，确实是好开。可能是19寸的原因，有时候变道感觉有点拖沓，不如试驾的20寸。好处是19寸的很安静，20寸的试驾的时候胎噪得长宁县。\n\n小爱同学还是不错的，基本上上车就喊小爱同学。\n\n续航还行，日常市区跑个400多公里轻轻松松。还没跑过长途。"}, {"car": "小米su7", "time": "2024-07-09", "comment": "这是我的第三台车，第一台电车。 【外观】：20万的价格100万的B格，车群里最靓的仔，吸睛无数，让自信心爆棚。 【内饰】高档奢华，尤其是红色内饰，尽显骚气 【驾乘空间】：由于家里人的身高都在170以内，所以前后乘坐空间都很充足，完全够用。 【储物空间】：比小鹏P7，极氪001和阿维塔12都要大，甚至比家里的凯迪拉克XT5都要大。 【动力表现】：标准版的马力虽然不算很大，但提速很快，动力表现很强，再也不用像开油车那么畏手畏脚了。 【驾驶感受】：视野非常开阔，比大多数轿车视野都好；一开始还担心单层玻璃的隔音会比较差，担心低底盘的跑车造型避震会比较差。提车后这些担忧都是多余的，胎噪、风噪、隔音、避震都很优秀。"}, {"car": "小米su7", "time": "2024-08-16", "comment": "【购车经历】\n三月试遍了二三十万除tsl以外的所有纯电车，最后发布会结束锁单su7。就图好看（提一嘴，后续各品牌4s店来电得知我已锁单基本都是恭喜之类的回复，唯独极氪 说第一次做车问题肯定很多 让我卖掉名额选择007）\n\n【驾驶感受】\n电门瞬态响应敏捷跟脚，方向盘中心区虚位较小，速度轻盈高速沉稳。底盘调教扎实，车身稳定性和操控性非常不错\n\n【续航】\n现在总里程10000+\n城区跑大概两周冲一次电，一次跑五百多（哨兵模式比较耗电）\n高速顶着限速跑 满电估计也是五百左右（图2百分之九十二的电从服务区出发，全程高速。四个成年人前后备箱全部装满，全程空调）\n\n【空间表现】\n后排空间略小，前后备箱空间比想象中要大挺多"}, {"car": "小米su7", "time": "2024-05-09", "comment": "SU7在我们小县城的热度好像并不是很高，今天停在路边并没有引起路人围观，走在路上偶尔会有人看一下。 这些天我自己开了几次，舒适模式，蛮好开的，加速和刹车都很线性丝滑。对我这新手来说，上手很快。不过我除了教练的车，没开过其他车，所以仅供参考。 我那个车位比较小，我试着倒进去，发现有点困难。用智能泊车很丝滑很标准地停进去了，好评！期待代客泊车功能的OTA。 自己去上了下牌，流程大概是是这样: 1. 带上提车时那个带子的材料去检测中心外检，需要拍钢印车架号和电机号，车架号在前备箱外延，电机号要拆掉车底下一块护板才看得到。检测不需要缴费 2. 办理免税证明，不需要缴费 3. 带上检测中心给的材料+提车时那个带子的材料+身份证原件和复印件去车管所办理绿本、行驶证和车牌，绿本和行驶证现场可领，车牌要过几天快递方式寄送。需要缴费120元 （办理上牌业务小姐姐有点小激动，问我有没有照片看看，可能是她处理的第一辆su7上牌业务）"}, {"car": "小米su7", "time": "2025-01-26", "comment": "【最不满意】 智驾不行 成长空间巨大 城市noa还需要大量的时间学习 更新 冬天北京续航掉的比较多 和自己开的猛也有关系 【购车经历】 非常完美 七月定的 就是等待比较久100多天 现在再定基本平均70天 【空间表现】 前备箱很大 空间很够用 不知道为什么很多人说空间小 【辅助驾驶】 还需要多次ota 目前很不好用 辅助停车和代客泊车及其好用 【外观】 外观不用过多叙述了吧 群众的眼睛是雪亮的 【充电时间】 有家冲 很方便 在外面快充 十几分钟就充到90%了 非常快 【提车价格】 max+冰箱 302000可惜刀锋没有20寸 个人觉得比梅花好看 【维修成本】 目前买了1299的服务包 遇到的问题都0增加解决了 售后太好了！！！"}, {"car": "小米su7", "time": "2024-12-06", "comment": "虽然被诟病保时米但是确实好看啊 内饰中规中矩吧感觉国产新能源都这样 一块大屏幕简简单单的收纳 杯架 智驾感觉还行大部分情况都能应付 空间和舒适性本来就不是运动轿跑考虑的东西 后排180身高差不多够用再高可能就局促了 后排座椅好像不能调节 续航测试一大堆就不说了 动力很猛没开过大排量油车但是比我另一台奔驰e快多了 这也是我第一台电车说实话除了开起来没声音一开始有点不习惯以外别的和油车感觉没区别 推荐寒武岩灰 虽然这个颜色要钱但是真的帅"}, {"car": "小米su7", "time": "2024-04-20", "comment": "选择小米汽车最主要是自己是米粉和雷粉，就冲着雷军这个三年要造出一辆好车的这样一个志向，坚决无脑盲定了小米 SU7 max 高阶智驾版本。 外观真的是太好看了，觉得等了这么多年，终于等到一辆这么好看且自己能买得起的车。 之前开的都是油车，第一次体验这样子丝滑的智能驾驶，不得不说中控的真的是太丝滑了，跟手机一样丝滑。而且这个人车加的生态真的是太好用了，便捷了好多。感觉，还在开油车的同学们真的是好可怜。 体验了一把0~100的加速，2.78秒真的像过山车一样，坐车的人心惊胆战。我这驾车的人提完速之后，心怦怦跳了一分钟。 城市里面的 NOV 有些还没开，但是高架上基本开了。在上海高架上让智能驾驶开了10km，哇，不得不说心里还是有点儿紧张，但是很快就建立了跟车之间的信任，变道加速都非常的果断丝滑。 最后想说的是，这车社恐真的还挺难开，现在热度太高了，开到哪儿都是围观拍照，跟你打招呼的也就小米了。能够如此平易近人的品牌，大家都愿意跟你亲近的打上一个招呼，竖上一个拇指，说，兄弟你真棒。 这辈子买什么车能给你这情绪价值呀？我个人是真的非常满意，非常喜欢。"}, {"car": "小米su7", "time": "2024-05-08", "comment": "座椅有点硬，调了好几次都还没找到最舒服的姿势，坐时间久了，右大腿、屁股和腰疼。这是我最不满意的地方。蓝牙连接也不如新车一开始灵敏，有时候还得扫描二维码登录。前机盖右侧处不知道是不是空调风扇，可以听到明显的声音。驾驶操控不错，但动能回收不是很稳定，我选的柔和，有时感觉很小有时又感觉顿挫很明显。右后视镜盲区，我原来通过装个大的车内后视镜可以改善，但现在换了也看不到，因为副驾驶靠背把右侧车窗全挡住了。现在变道必须看下中控屏。开了不到1000公里，总体来说瑕不掩瑜，满意更多一点。"}, {"car": "小米su7", "time": "2024-07-22", "comment": "外观非常好看吸睛，路上回头率高，朋友也都说好看，汽车热度高，路人很多搭话聊几句。内饰够用，但是某些地方不如同价位其他竞品。驾驶感受非常爽，动力足底盘稳，加速变道超车都很给力。车机智能化很不错，绝大部分操作可以语音控制。智驾及格高速高架普通行驶够用，复杂路况上下匝道表现不太好还需要持续升级，车载音响效果音质ota几次后也不错了。车内收纳空间非常不错，后排放倒可以睡下两个大人，续航表现挺好，平时开空调城市使用，没事在车里午休K歌，大概冬夏天能跑450-550，春秋天500-600+。提车半年多了，总体感觉很好，行驶质感非常棒，好看、好开、好玩是我的总结。试驾过一些三十万左右的车，这个价格在50万以内无敌，超值的！"}, {"car": "小米su7", "time": "2024-04-23", "comment": "很难想象，SU7是小米的第一辆车，成熟的的不像是一个刚进入这个领域才三年左右的新玩家，为驾驶者而生的梦想之车。 有人觉得小米SU7空间小，作为一辆C级轿车，空间确实有点局促，但是要清楚你买的是一款C级车体积的轿跑，那空间就超级大了，同时还能保持遥遥领先的驾驶性能。 小米SU7有非常好的识别性，开在街上颇有回头率，尤其是受女性用户的关注。 智能泊车一定要先体验，应该是目前整个市场上的天花板级别的存在。 弹射起步建议不用或者疯狂的用，大部分人的身体是不适应这个加速度的，但是每天三到五次，一周之后，大部分也会习惯这个加速度。所以，偶尔用一次的话，尽可能别用，心脏会不舒服。 建议结合小米手机，米家智能家居整体使用，感受人车家全生态的综合体验，目前全球唯一。"}, {"car": "小米su7", "time": "2024-04-09", "comment": "太运动了，我可太喜欢了。 漆面真的很有质感，加速的时候底盘很稳。要说缺点就是后座了，后座的座椅稍微短了点趴了点，乘坐舒适感肯定没有suv类的好，偏向家庭用车的话可以考虑别的车，不急可以等一手小米SUV。 还有就是su7的泊车，太牛了，像极了老司机，又稳又快。大屏幕的ui设计也很棒很清晰，小爱同学也很智能。试驾完了二话不说直接锁定。 智能驾驶还没上线，不能感受，希望别让我失望。"}, {"car": "小米su7", "time": "2024-04-29", "comment": "su7 标准版 海湾蓝 非创始版 5-8周\n【购车时间线】\n3.28首发当晚锁单（抢不到创世版）\n3.30杭州梦马交付中心试驾（实车看了，确实顶配更超值，有点后悔选标准）\n4.6小米交付拉交付群\n4.11车辆生产完成（合格证上车辆生产日期）\n4.23车辆到达杭州梦马交付中心\n4.24上午交付中心提车，下午上牌。\n\n【感受】\n人车合一，我心澎湃。\n实车好看，好看，好看。\n路上回头率太高，现在开着比较社恐。\n防晒，好看，收纳，确实打动女性用户。\n超控及低盘调校非常好（转弯半价很小，不像是5米的话车）。\n小米生态很强，我的手机14U,平板5都能很好适配。\n高速noa体验很智能，主动变道超慢的货车，适当避让货车，进出匝道也流畅。城市高架路也能用。但高速和高架有部分路段还是不能用，估计更地图有关系 希望后期ota能完善。\n自动泊车也是很丝滑，跟网友说的一样，我一个靠墙的第二车位，他都能一把进。"}, {"car": "小米su7", "time": "2024-05-19", "comment": "外观不用多说，帅，驾驶也很满意上一辆车是宝骏530手动挡，后排空间略小还能接受。续航很一般那些测评跑500多600多的不知道怎么跑的，我反正满电也就400左右，在城市里跑开的很小心其它都还行"}, {"car": "小米su7", "time": "2024-07-04", "comment": "外观超帅，海湾蓝，升起尾翼，回头率爆棚? 相对于外观，内饰就相对简约了一点，不过翻转式仪表盘，超大超清的中控屏还是加分不少。 配置的话相对于同价位来说只能算中上水平，不过也够用了。 乘坐空间方面，对于我来说还算宽敞，就是后排头部空间差了点，不过不是180高个子影响不大。 储物空间就非常出色了，超大前备箱，超大后备箱，车内各种储物格，能放很多东西，还有冰箱！ 续航能力非常出色，94度大电池，随便都能跑个600以上，温柔驾驶甚至能达到700，高速还没跑过，暑假自驾游再测试一下。 智能化方面就不用说了，小米的强项，无论是车机还是智驾都非常出色，不过我的城区智驾还没开通，这个无法评价，不过相信也不会差，期待东莞尽快开通城区智驾！ 最后说一下驾驶感受，给我的感觉就是好开，电门响应快、转向灵活、姿态稳、滤振好、胎噪小，如雷总所说，这是一辆驾驶者之车！"}, {"car": "小米su7", "time": "2024-06-07", "comment": "适合驾驶，智能化优秀，偏运动，有驾驶乐趣，操控好，高速驾驶很稳。\n\n外形靓丽，回头率高，车高与长的比例有美感，尤其侧面，很帅。\n\n悬架偏硬，比特斯拉好些，空气悬挂过稀碎路面过滤干净利落。\n\n电动尾翼是一大亮点，符合国人需求，假如尾翼随动速度可以自己设定，那就更优了。\n\n离地间隙较小，空悬相对极氪001的间隙，略小。\n\n内饰中等偏上，前排座椅高度尤其头枕高度有提升空间，设计上需要改进。\n\n选的实体按键只有空调，没有自定义，若有优化就完美了。\n电动尾翼，空悬的实体按键很好用，设计好，值得肯定。\n香氛不错，三种味道都很好，就是用起来消耗太快。\n没有360全景影像的实体按键，建议能做优化，或采取自定义按键方式也可以。\n\n整体不错，是驾驶者之车，智能化程度高。"}, {"car": "小米su7", "time": "2024-08-16", "comment": "今天我也来交作业了。距离提车过去了一个多月。也是人生的第一辆电动车，之前开的都是燃油车，关注项目品牌很久了，对于小米su7的外观表现非常满意，整体的价值感受也非常满意。果然是雷总三年磨一剑。真的是憋了一个大惊喜。 【续航】 虽然官方标称的是700，但实际大概在550km左右。充电的话基本上快充装半个多小时就能充满了，很方便。家里的话加重装的话一般是12个小时左右可以充满。从0~100%。 【空间表现】 虽然是一辆跑车的外观，也是一辆小轿车的样子，但是空间表现是真的非常满意，很大。前备箱和后备箱都很能装，然后车内有很多细节的小的储物格可以装东西。 【销售态度】 整体去销售4s店。小米门店购买车辆的时候，车辆的销售人员都会讲解的非常具体，整个销售态度也非常热情。会有一种宾至如归的感觉。 【最满意】 当然我相信很多买这辆车的人都是冲着他的外观去的，作为一辆网红车来说的确会非常吸引路人的目光，在停车场或者是等红绿灯的路口经常会被路人行注目礼，需要一些社牛一点的车主。才能够驾驭得了。。"}, {"car": "小米su7", "time": "2024-05-06", "comment": "30万的车，真的很不错很不错很不错！\n好的东西不多说。\n明显缺点\n1、智能驾驶方面真的很不智能… 各种急刹、实线变道，识别不到车道…  （第一次买电车，不知道其他的是什么样）\n2、车机搭配的软件像是各种“删减版”\n3、音响感觉也差点意思，可能跟2有关系\n4、苹果手机音频连接车机声音延迟大概2秒吧"}, {"car": "小米su7", "time": "", "comment": "后排空间差点意思，坐垫过短，导致大腿基本无法承托上，导致腿部空间浪费掉了。其他方面基本无可挑剔，隔音出乎意料的优秀，操控指向精准，底盘厚重。"}, {"car": "小米su7", "time": "2024-07-24", "comment": "16周最后一天，雷总刚刚做完演讲的第二天，我一家三口顶着骄阳烈日，绕了大半个北京，出现在超级工厂！！！ 小米超级工厂的赛道上弥漫着轮胎胶皮的味道，综合大楼里莫比乌斯环循环滚动了起来！！！ 回家路程有40公里，su7自己跑了十几公里，进地库自己停的车！！！ 整体感觉还可以，车开起来比较紧致，路面反馈清晰，虽然pro是最慢的但是加速超车绝对够用！颜值是加分项目，智驾还需要再磨练，感觉还有成长空间！！！ 个人开车比较激进，喜欢按限速开车，讨厌龟速压马路的龟孙儿！！！提车这周，平均电耗14个，大致里程估计能到600，续航达成率估计80%，如果慢点开不加速应该还可以更好！！ 最不满意的地方，就算上牌照吧，只有昌平和朝阳太远了，自己找关系附近验车上的牌子！！ 综评90分吧！！！"}, {"car": "小米su7", "time": "2024-10-13", "comment": "【购车经历】\n车型非常漂亮，4月份就下了订单，送了尾翼冰箱和音响，感觉非常划算，中间去看了奥迪A4L 和奥迪A5 但想着有一辆油车了还是继续坚持等待小米了，提车后很满意远超预期。\n【空间表现】\n空间我感觉够用了，相对于同价位的34C 还是非常充沛的，当然有些会越级别对比，哪后排空间肯定没有那么大，毕竟是轿跑车型，整车因为比例协调，但我感觉非常够用了，比我之前的大众零度是大很多很多了，\n\n【续航能耗】\n续航写着是730左右，因为我选装了轮毂，续航掉了一些，实际开下来能跑550 左右， 我基本电耗在14-15之间，因为我很喜欢用真男人模式\n【充电时间】\n基本400V就很快了，因为我也去了解过电池这块，小米的是保守型 寿命更久，基本快充的话百分之10到90 40多分就可以了，后面的90-95 很慢。快充是不能充满电的\n【最满意】\n最满意应该是外观和内饰了吧，长的很符合我对车子的审美\n【最不满意】\n最不满意的就是这个颜色 寒武岩灰太不耐脏了，开两天就一层灰了，老是洗车洗车，建议怕洗车麻烦的买雅灰，那个耐脏，我老后悔了，早知道这颜色不选也罢，还得加钱选颜色。不如外面贴改色膜了"}, {"car": "小米su7", "time": "2024-08-16", "comment": "开着很爽，人生第一台车，以前除了开过驾校教练的老捷达没摸过车了，很爽哈哈哈\n【驾驶感受】开着很平顺，没开过别的好车，我觉得行。\n\n【油耗】电车巨省油。\n\n【续航】估计高速能跑550-600没试过\n\n【维修成本】提车一周撞路沿石整烂个轮胎，花了2600换一个，心塞，保险还不给报销。\n\n\n【空间表现】以前只坐过a级车，小米空间感觉很宽，比捷达宽敞，我觉得行，家里人也觉得行。\n\n【购车经历】提车算是提前了，4.5锁单，7月底提的，销售说是别人不要的，匹配给我了，喊我不要声张。\n\n【续航】跑了两次成都到自贡高速两百来公里，全程130，450km开跑到了剩200km左右，电耗平均18，女朋友市区上班开乌龟车更省电，电耗能搞到12-13个。\n\n【保养】楼下洗车店洗车花了20元。"}, {"car": "小米su7", "time": "2024-08-20", "comment": "1、外观:无敌，颜值天花板。建议看实车比图片大，比图片上好看，光线充足的时候车漆特别亮，很高级，光线不足时又是一种优雅的感觉；\n2、空间:很大，建议实车体验，不要信网上那些说后排空间小的言论，家用完全足够，后排顶部空间也足够，除非身高1.85米以上，且横向纵向空间都很大；\n3、操控性能:雷总谦虚了，80万内无敌手；\n4、智能化:语音识别方面小爱同学是全球第一，无出其右。智能驾驶虽有不足，比如noa开通区域等，但后续OTA可以补上，这都不是事，智能泊车很好用；\n5、续航:不暴力驾驶，高速基本可以做到12-13KWh/100Km，城市道路会更低，实际续航可以达到630以上；\n\n6、配置:有点遗憾后排无座椅通风，本人比较在意的pro版的刹车油门踏板比max版质感差，我觉得这两个应该端平。"}, {"car": "小米su7", "time": "2024-12-21", "comment": "1.可惜没有带HUD和空悬的Pro。 2.外观无需多言； 3.空间对不需要大空间的人来说完全够用，后备箱深，前备箱大； 4.不一直开哨兵的情况下，Pro的续航完全不会焦虑，而且磷酸铁锂电池，每次都可以充到100%； 5.智驾还行，感觉策略是谨慎保守的，不会像有些厂商吹得神乎其神，然后用户还信以为真； 6.车底盘太低，通过性不好，担心刮底盘，选择这种车就得接受它的缺点； 7.车有点长……这个还不是最关键的，车挺宽的，过小区大门和地下车库入口得小心翼翼，稍有不慎就会剐蹭的； 8.Pro动力完全够用——谨慎驾驶、敬畏速度"}, {"car": "小米su7", "time": "", "comment": "空间:轿跑空间就这样马马虎虎，后排中间成年男人肯定坐不舒服。 驾驶感受:悬挂应该非常OK了，高速过弯和变道都给人很强的信心。但是19寸低滚阻胎好像碰水会非常滑。"}, {"car": "小米su7", "time": "", "comment": "标准版内饰和智驾隔音略差，别的没缺点了。续航扎实，颜值巅峰，音箱也算不错，好看好开没问题的。"}, {"car": "小米su7", "time": "2024-08-26", "comment": "目前就开了三百公里，感觉很好开，转向精准，转弯半径小，提速快。高架和高速偶尔用用lcc和noa辅助驾驶，自动泊车用了两次挺好用，代客泊车目前还没用过，下次用一下尝尝鲜，重要的一点是回头率很高，情绪价值拉满，走到哪儿都会有人看你的车，甚至遇到一个似乎闯了红灯来追上我然后副驾开窗看我的，因为我过路口的时候已经黄灯了，他们在我后面还有100米左右，话说回来，自带的行车记录仪很好用，循环录制的，从行车 记录仪中找到了超车并放下车窗看我车的副驾驶美女。不愧是800v平台，充电嘎嘎快，从50%不到充到85%大概用了10分钟，停好车，充上电，去上个洗手间，回来一看充好了。前档和前侧挡简直就是透明的，一点隐私没有，去贴了下隐私膜，让我的寒武岩灰更加有质感了。偶尔音响声音大一点，听到主驾车门还是车窗有点共振，声音不是很大，大概持续2s左右，遇到过两次，不过感觉问题不大。空间的话，我朋友(身高175cm左右，体重130左右)上来试了下后排，反馈空间挺大的，并没有网上说的空间很小，顶头。如果你看中颜值、操控、智能、车机生态，那么，选SU7没错。"}, {"car": "小米su7", "time": "2024-06-04", "comment": "我的配置是珍珠白+7000，21寸轮毂+12000 从C级跨越到SU7反差太大了，就一个爽字。 开了几天有一些感受分享一下，先说一下用起来不顺心的事。我提车第三天爆胎，所以我质疑空载2.2吨的车搭配245/35/R21的PZ5是否合理，30km/h时速压井盖把轮胎崩裂了，这导致我这段时间开车都是各种担心，完全没有爆胎前的驾驶感受。 第二个是行车记录仪没有声音，这点也是很鸡肋。 第三个就是自动泊车对车位的识别还不是很可以，很多车位能标记出车位的影像，但是没法生成可使用自动泊车的停车位。 说完缺点，剩下的都是优点了。 我不是米粉，但是我从开了su7开始，确实开始购买小米产品了。这点我也不知道为什么。哈哈哈"}, {"car": "小米su7", "time": "2024-08-04", "comment": "【驾驶感受】 开了6000公里了，总体感受就是提速快，响应很好，超车一点压力没有，变道也不会很飘。我个人还是蛮喜欢小米的舒适模式，开起来很丝滑。唯一不好的地方就是座椅有点硬，后排乘坐不舒服嵌入比较大。动能回收我是喜欢调成5，拖拽感不强 【电耗】 电耗方面，我是选了19寸轮毂，下天开空调比较多现在6000公里电耗在13.4kwh/100公里，高速表现就是14-17，雨天比较费电一些 【续航】 续航方面，开高架的话60公里大概在12.5的电耗，如果经常开的远550+应该有的，平常的话500左右，下雨天多的话估计就只有400了，相对来说小米三电做的还可以的 【空间表现】 空间方面，主驾驶位两拳左右，后排的话也还可以的。储藏空间就很多了，四把雨伞，前备箱后备箱都可以放很多东西"}, {"car": "小米su7", "time": "2025-03-25", "comment": "✔情况介绍\n家中已有一台星越L，22年1月上的牌，本来买的是带充电桩的车位，但觉得人生的第一辆车得是油车，且当时同期竞品宋plus供不应求，因此首次购车选择了油车。\n看完su7发布会后被外观吸引，隐隐埋下想买的种子，但首次造车加上配置未打动我还是打算观望观望，结果初期风评意外的好，遂在四月权益最后一天下定。\n\n✔选车对比\n虽说是冲着小米去的，但也想看下同期竞品水平，前后对比了极氪001-25、阿维塔12、极越07、小鹏P7+、智界新S7，因锁单至交付周期长，对比时间久，也见证了等车周期内诸多竞品车型的更新换代。\n* 阿维塔12 外观特别，极富科技感。内饰是所有对比车型中豪华感最强的，但也有槽点就是车窗升降方式、全景窗配前挡板，仅做了静态体验。\n* 极越07 是我认为原创外观最佳的设计车型，而且上市的价格极具性价比，但诸多设计过于大胆，没有门把手，内饰太花哨，试驾时也不习惯按键转向和半幅方向盘。外观喜欢是真喜欢，买是不敢真买。\n* 小鹏P7+ 外观常规水平，在新能源车型中属于优秀的，试驾体验也还不错，但是内饰做工细节差强人意，还是嗅的到降本的味道，捏捏嘎吱响的流媒体后视镜（这本来是升级的点，结果G9没上，想不通）就能感受出来。\n* 智界S7 尺寸和su7高度类似，好像是su7提车后才去试驾的，外观内饰中规中矩，没有太多记住的亮点，中控水晶和喷水雨刮还不错，中控屏有抹布感差评。\n*极氪001 全能战士，小米su7真正的对手，两度心动的车。外观具有争议性，但喜欢的就是这种硬朗的风格。第一次心动是改款英伟达芯片，该有的都有了，抬显、智驾、动力、质感，非常全能，可是一想我是奔着su7去的，此时su7已经老少通吃获得大众的认可，极氪还是相对小众，另外，这么狠的被刺，买了就是下一波，下不去手。第二次心动是小米迟迟不交车，210天+的超长等待期加上拉跨的线上交付，又去试驾了001，而且还有针对小米的定向爆破积分，我犹豫了。电耗较高，仪表盘样式不喜，没有电光蓝配色了，找了几个原因，终止了我的想法。\n\n✔配置对比\n我最终下定的是su7标准版。说实话，这次su7的各项配置并没有很全面。\n标准版电池不大，没有800V，没有抬显，智驾算力不高，毫米波雷达1个，不能选配尾翼，在同价位区间并没有什么竞争力。\nPro版本没上800V和抬显，当初买星越L旗舰版不出货买了智尊，一直就对抬显心心念，均衡的Pro没有抬显难以被我选中。\nMax版本照理说是完全体，性能强大，配置均衡，除了内饰稍弱，在同价位竞品中也具有很强的竞争力。但是因为一个奇葩的原因，让我无法接受选择Max，我不喜欢Max这个单词，准确的说是不喜欢用Max单词的小米。关注小米很多年了，小米手机出过Max版本，在我印象中是不怎么好的存在。如果说叫Mix，我可能会毫不犹豫的选择顶配，而且我在等小米mix5的再次惊艳。估计很难有人理解我这个想法。\n毫无疑问，小米su7的核心竞争力就是外观，稳定的配置，再加上良好的口碑发酵。在其他配置或者名称没法满意的情况下，下定没有富贵包的小米似乎是更好的选择了。\n\n✔提车过程\n分为等车和提车两个部分，总体来说还是比较不满意的。宣传和销售体量太大，服务明显没跟上。虽然靠典型服务事件的宣传赢得了声量和体面，但对于大众而言并没有因此受惠。\n可能因为销售火爆，销售一直给人应接不暇的感觉，锁单拉群后基本再无沟通交流。线上交付是整个环节令人最糟心的地方，等车久其实我早已预料到的，但是久的出乎意料（锁单29-32周，215天+提车），我们的焦急线上交付无法共情，也没有任何的问候与关心，戳一下动一下或者一动不动的状态，官方的400反馈也不起作用，这种心灰意冷真的想让人放弃，却始终心有不甘。\n可能是线下需要注重沟通与服务，线下的体验总体来说是okay的。因为对线上交付的失望，提车全程我们都是小心翼翼的，仔细的验车，尽可能的确认提车细节。\n\n✔总结\n小米擅长的是从1到100，从优秀的行业中学习并尝试超越。小米三年就造出完成度如此之高的产品，也能看出进军电动汽车业的决心。\n从日益渐增的销量和爆发增长的人气，我感到欣喜，也隐隐担忧。因喜欢米家的生态和部分设计优秀的产品，到目前已接入米家设备70+，智能化的控制给我带来了很不错的体验，因此我也会优先考虑米家家电家居产品。心里我是很拥护小米和米家产品的，从我自己对交付以及售后的体验和小米断摆臂事件的公关回应看，小米的服务还无法做到像拥护它的声量那样高，希望小米能听见更多用户声音，让典型服务事件无差别的为每一位车主、准车主服务，不被高声量以及高销量带来的荣誉心所淹没。也希望希望小米汽车、喜欢小米产品，理性的看待小米的产品，不制造友商对立，能够允许不一样的意见，避免像友商粉丝那样曾经的狂热。\n文字输入限，使用体验请看长图。"}, {"car": "小米su7", "time": "2024-11-14", "comment": "颜值不必多说好吧，网友严选\n【标准版】我是灰外红内，年轻人就喜欢这种的，选了冰箱、25音响。\n\n【续航能耗】\n续航的话，因为我选配了梅花轮毂，表显是628公里掉了72公里的续航，实际跑下来估摸500公里左右。零百5秒，刚上手的时候运动模式一开，昨天晚上吃的啥都快知道了哈哈😂。\n\n\n然后就是车机灵敏度了，怎么说，小爱6的。\n为此我还特意又买了个小米15pro☺️\n\n\n\n【空间表现】\n我是175的个子，坐在车里离车顶还很远。后排的话180也能坐，但不太宽裕了就，毕竟小米主打驾驶感受。\n\n\n\n【充电时间】\n我试过从20%到80%也就是20多分钟快半个小时左右，充满大概40-50分钟，晚上的话一共也就是30块左右。家冲的话10个小时，没掉到0%过🙂，总之还行吧，对了，家里4毛，小县城。"}, {"car": "小米su7", "time": "", "comment": "外观超级吸引人，内饰质感很不错，内部空间比同级车要稍微小一点，智能化还有待后期OTA提高"}, {"car": "小米su7", "time": "2024-05-14", "comment": "这个外观很高级，看起来一点都不像20万的车，地盘感觉蛮整的，开起来很稳，超车也更有信心，提速体感没有很猛的感觉，但是后段还是能感觉到有动力的输出，比较喜欢这个驾驶质感，方向盘虚伪也小"}, {"car": "小米su7", "time": "2024-06-27", "comment": "提车回来一个月了，说一下优点就是加速超级快，基本上没有拿不下的超车。在我们小县城了解这款车的也很多，而且路上很多小朋友也很喜欢和了解这款。 说一下缺点和遗憾，试驾的时候才知道hud是多么的高端，可是如果换配置的话就要重新排队，电吸门的话，后期也可以改装加上去，但是不想拆车，希望官方或者第三方能够给pro提供加hud的方案，如果小米时间加装就好了。"}, {"car": "小米su7", "time": "2024-05-06", "comment": "可能没用过好的智能车机，之前都是燃油车，第一台电车是毛豆Y，那个车机和智能可以说基本没关系，所以显得这个小爱同学真好用。\n\n目前不在乎电耗的开法是百公里17度电。\n\n很满意的一台车子，MAX性价比是真的高。"}, {"car": "小米su7", "time": "2024-08-01", "comment": "坐标福建漳州龙文市区，时间24年6月19-8月1日。\n综合续航543-583km，空调24度2挡。\n家冲350.46度电，晚上10点冲到满为止\n电费128.28。\n综合电费0.3660元 1度\n该使用电量实际里程大约1998km。\n综合预估每公里电费0.0642\n120kw桩单冲110kw，10-100%大约55分钟。\n10-80%还未测试，后续会进行测试。\n\n24年7月29日新版本更新了“哨兵模式”的新算法。\n暂未测试，新版本为V 1.2.3\n旧版本V 1.2.2出现 “哨兵模式”大量吃电情况，按照旧版本的算法，以每天上班通勤总消耗时长2小时计算，余至少20小时停置，客服售后数据:平均10小时耗电20kwh，粗略估计最多停置2天就会出现电池亏空无法行驶。\n\n另，该“哨兵模式”缺陷我已于上版本反馈售后，并在V 1.2.3 版本修复，望各位如有需求，可以测试一下？"}, {"car": "小米su7", "time": "2025-01-02", "comment": "提车经历了将近6个月的等待，终于在10月1日国庆期间提到了，虽然等待时间比较长，这期间小米也赠送了很多小礼物安慰车主，挺细心，接下来说下用车的整体感受，车很漂亮，驾驶质感没得说，操控自如，但后排空间略小，底盘偏低，容易刮蹭，续航比较让人惊喜，我选的19寸轮毂，如果跑到电量为零的情况下，城市道路实际能在700以上，高速估计也能差不多将近600，现在开了9000公里，电耗在14多，这里边大部分都是高速里程，挺满意，再说下智驾方面，从车主的角度实话实说，高速智驾挺好用，但是城市智驾还有不短的路要走，城市智驾还是有点弱智，但是小米的OTA升级已经经历了好几个大版本，我能明显感受出来智驾在一步步优化，希望未来小米越做越好，现在纠结明年小米的SUV怎么购买，增驾没有钱，置换又有点不舍得，哈哈"}, {"car": "小米su7", "time": "2024-12-23", "comment": "个人审美来说外观真无敌了，毕竟保时米哈哈，冲着这个壳就开始关注了，上市之后看了各种评测各方面也符合需求，8月底交订金，想着年底才能提来着，没想到90天就通知下线了，现在开一个月，续航挺实的，也有可能是我自己新手开车没敢太激烈驾驶，回家半程高速半程城区能耗不到14，这么算600km没啥问题。"}, {"car": "小米su7", "time": "", "comment": "驾驶行驶质感出众，驾驶模式多样随心设置，动力强劲，操控，刹车满意。胎噪风噪正常范围，车漆容易脏，白色内饰简约时尚不耐脏，空间不大不小，综合评价还可以。"}, {"car": "小米su7", "time": "2024-12-13", "comment": "白红max20寸轮毂。运气比较好不到两个月提车，全款拿下。目前开了一个月1000km。\n\n【最不满意】\n上一辆车是W204 C63，开了十年。SU7的操控感受还是不够硬朗，相对的舒适性确实要好很多，如果要对标AMG还是差不少的，但在这个价位电车里应该只输M3P。\n此外就是这车真大。不过纯电平台好像都这样。\n刹车有点拉，跟C63完全没法比。\n\n【购车经历】\n在去提车的路上就办好了所有手续。一个小时光速提车。贴了车衣和主副驾隔热膜。配件就买了香氛机和圆形小码表。\n\n【空间表现】\n比C63大多了。事实上太大了。能更紧凑点就更好了。\n\n【续航能耗】\n开了一个月每天武汉早晚高峰路况总共25km左右，鄂A司机懂得都懂。24度暖气，平均电耗不到18，个人觉得满意。\n\n【辅助驾驶】\n一次没用过。自动泊车都没用过。\n\n【智能座舱】\n小爱无敌，太好用了。\n\n【充电时间】\n家里和公司都有7kw慢充。用一半电左右就从上班充到下班。完全没有续航焦虑。"}, {"car": "小米su7", "time": "2024-07-23", "comment": "车机智驾没的说，本来家里也是用小爱同学，超级顺手\n\n【动力表现】\n后驱加速已经足够了，120亲亲轻松，城区一不注意就上100了，太快了害怕控不住\n\n【空间表现】\n之前是A级车，这个车爹妈说看上去没那么大，但坐了都说还挺宽敞。储物空间挺多的，后尾箱很深，就是不好拿取东西\n【乘坐体验】\n爸妈年纪大了，坐我姐的电车都晕车，但小米不会，很神奇，侧倾也不明显。也可能是动能回收我只开了20%\n【续航】\n确实有点不太够用，有点后悔选了大轮毂，而且哨兵模式下点耗好高，掉续航好快，一下午就能掉3%的电\n【最不满意】\n前摄像头起雾，去不掉，去了售后也去不掉，虽然白嫖了一顿饭+一束花+一洗车，服务挺好的，但前摄还是有雾，比起强迫症"}, {"car": "小米su7", "time": "2024-11-21", "comment": "【智能座舱】 无敌好用，除了关联安全性极高的操作，其余都可以让小爱同学完成，车机流畅度顶级，可以理解并执行七条以上的指令，小米手机无缝畅连，相当好用。 【服务体验】 全程引导，耐心细致，小米交付中心现在有一站式上牌服务，工作日提车不用再去车管所，对于提车的车主，现在天气渐寒，还会准备热饮和零食。 【续航能耗】 我是Pro19英寸低风阻轮毂，满电状态下cltc标准续航830，表显实际续航698。完全够用，行车能耗基本14。 【空间表现】 后备箱放了两个行李箱和一个大纸箱，以及提车送的礼盒，然后就有点放不下了，送的花和背包只能放后排了。 【辅助驾驶】 1.4的辅助驾驶现在仅使用高速领航辅助，150公里完全无接管，等1000公里智驾后，再看看cnoa表现。"}, {"car": "小米su7", "time": "2024-06-28", "comment": "先说优点，外观确实帅，我注册顺风车司机，车辆给我识别成阿斯顿马丁了，驾驶感受跟特斯拉差不多，很好开，空间也没有想象的那么小，电耗也控制的很好。再说缺点，哨兵模式太费电了，一天要耗差不多30km的续航，然后冰箱不能到0度有点失望。"}, {"car": "小米su7", "time": "2024-10-22", "comment": "相见恨晚。\n全网都不看好小米造车到现在月交付2万台\n我觉得su7扎实的产品力和做到位的营销造就了su7现在的成功\n\n提车一个多月我开了2600km，总结下来真的没买错车，无论是外观还是内饰还是车机都令我满意，但最满意的还是操控。\n目前“小米造车计划”的成功确实令人惊叹不已。\n\n与其他业界巨头相比,他的优势在于创新科技与亲民定价的结合——性价比真的很高\n\n而面临的挑战主要集中在提升产能规模以及优化供应链体系等方面——造车速度赶不上订单增加的速度"}, {"car": "小米su7", "time": "2024-07-24", "comment": "SU7符合当下年轻群体的审美和情绪价值，性能强，底盘稳，操控很棒，智能驾驶也很好用，跑个长途很省力，语音交互强大。最主要的就是产品的情绪价值，一整个拉满，每次出门真的有很多路人各种搭讪询问，竖大拇指的，拍照的，打招呼了解的，无形中被关注。买这车就是会给你带来怦然心动，很值得。如果考虑家庭因素不建议购买，毕竟是轿跑风格，后排真的不太舒适，家庭用还是要买理想那种大沙发款。"}, {"car": "小米su7", "time": "2024-07-09", "comment": "冲着su7的颜值来的，原定8月初提车，快了一个月，早早一个月提前跟我的小7见面。驾驶感觉只能说非常之牛，试驾了非常多的这个价位的电车，su7一绝，小爱同学智能化很高几乎离不开了。几位油车党朋友试驾后表示已经松懈了一半对电车的固有印象。预估续航很准。"}, {"car": "小米su7", "time": "2024-11-14", "comment": "刚刚提车，等了三个多月终于到了，车子外观很漂亮，霞光紫很亮眼。选了紫外紫内，女朋友很喜欢，推荐大家选择20寸轮毂，外观更好看，改的刹车卡钳也很亮眼。智驾也挺好使的，但是还是有点小问题，在高速部分区域noa会降级成lcc然后马上又切换回来，虽然时间很短暂，但是车机会不停提示请注意接管，就让人很心慌，智驾对某些场景识别不是很好，应急车道有工程车辆停放施工，可能因为在弯道的原因虽然没占车道但是识别碰撞风险让接管了。还有就是超车后前方有占道施工，双车道变单车道用锥桶隔开了，能准确识别锥桶但是还往前加速没接管的可能会撞锥桶。然后还有一个点，这车完全不是小米，这是大米。车身太大了，租的自建房差点停不进去，车子停好后和客厅齐平了，超级大，停车位的时候也是和别人车头齐平，屁股会比别人凸出来很多，本来还觉得租的这个房子客厅还挺大的，直到把车开回来。。。虽然空间大，但是窄路什么的有点不方便。但是总体还是非常满意的。"}, {"car": "小米su7", "time": "", "comment": "整体座椅偏硬，转弯的时候包裹性很差，轿跑该有的路面反馈感极强，不适合家用，好看是真好看。"}, {"car": "小米su7", "time": "2024-11-18", "comment": "外观没得说，基本上是年轻人的最爱，但是萝卜青菜各有所爱，不喜欢的也没必要拉踩；\n\n内饰设计也很简约大方，用料扎实，不喜欢光污染的我认为氛围灯设计得恰到好处，低调奢华；\n\n空间没有想象中的小，我身高180，比较喜欢较低的坐姿，头部空间绰绰有余，后排也不挤，被路人搭讪上后排坐了下，也是180+，说空间没有网上说的那么差，当然大家自己可以自己去试一下；\n\n辅助驾驶没怎么用过，比较喜欢自己开，里程任务没做完，就不做评价了；开起来确实很扎实，操控真的不错，两顿多的车和我以前1.3吨思域开起来一样灵活，更舒服；\n\n人生是用来体验的，喜欢就冲了！"}, {"car": "小米su7", "time": "", "comment": "总体驾驶很舒服，但是智能驾驶还是差一点点意思，不是特别只能只能说平时勉强够用，驾驶很不错，指哪打哪，续航很不错，但是不太适合家用，座椅还是比较硬的"}, {"car": "小米su7", "time": "2024-10-25", "comment": "4.30在权益结束的最后一天下单并锁单，等了差不多六个月才提车，后悔发布会下的单没有锁单，开到小县城里面，回头率拉满，好看好开，预估续航550基本上1：1，一直开着哨兵模式怕被某些群体划车，哨兵模式一小时消耗1km续航，一天不开的话就是24km，有点耗电，但是为了安全还是开着了，提车当天预约不上底盘氛围灯安装，然后长沙交付人员直接安排了售后人员给我安装，给交付点个赞"}, {"car": "小米su7", "time": "2024-09-04", "comment": "人生第一部车，妈妈送我的毕业礼物，车身宽大，在宽度上十分富裕，但是后来高度181的我坐直稍微蹭头发，不过平时后面也不坐人。Pro版本对比max少的那些东西大家都看得到就不说了，主要差距感觉在操控上，指向没有Max那么精准。但是也不过是max10分 pro8分的水平"}, {"car": "小米su7", "time": "2024-11-20", "comment": "外观很美，线条流畅不夸张，内部设计克制有分寸，属于理性不花哨的氛围。仪表盘和 hud 非常简洁可靠。内饰用料扎实，哑光面多，亮光面少，不存在那么多的指纹焦虑。\n个人很喜欢绿色，实车比图片要高级很多，但是比较依赖干净光泽度，su7 适合光面亮车漆。\n日常使用来说，各方面性能都非常优秀了。动力和操控都让人非常有信心。不带客人的情况下，运动+的电门响应很有乐趣。\n\n设定自定义自由度也非常高，车机和手机联动体验非常非常无敌。同小米账号的手机可以直接投屏。\n\n很多国产新势力电车性能也很优秀，但是总是或多或少在审美和细节上有不对口味（极氪，智己等）或者明显短板。\n买车前感觉心中唯一的竞争对手是蔚来 et5t，su7 当时的交付周期是最大的阻碍，但是由于现在产能大幅提升，交付速度逐渐快了不少，特别是 max 车型甚至能冲击 2.5-3 个月内。\n转单存在一定的法律风险，主要来源于伪造直系亲属或爱人的手续。一定要慎重选择，仔细问清楚每一步，官方现在已经开始收紧管理了。\n但是 su7 让我找不到拒绝它的理由。每次上车都会有很高的情绪价值。"}, {"car": "小米su7", "time": "2024-11-16", "comment": "6.28锁单-11.05su7到达交付中心-11.09提车 等了很久终于还是在生日等到了! 整体交付体验很不错办理手续很丝滑 交付现场送了一顶帽子+128G内存盘+NFC卡套 还送了一束花 也收到了车主等候关怀的一个小书包 雅灰真的越看越好看很高级"}, {"car": "小米su7", "time": "2024-11-07", "comment": "【购车经历】 苦等六个多月看到那一瞬间完美。 【提车价格】 306900总价。 因为是4月份订的梅花轮毂送的冰箱送的。 【空间表现】 后排还可以吧。 【续航能耗】 我平常都是百分之20充电到百分之80毕竟是三元锂电池还是得爱护一下差不多这个区间能行驶个300左右。 【辅助驾驶】 还可以马上满1000公里可以开全域领航了。 【智能座舱】 小爱大模型真的很强。 【充电时间】 这还用说吗20不到分钟搞定（20%-80%）。 【服务体验】 还可以。 【内饰】 爱惨了 真的格外好看 外观也是真的很好看。 【最不满意】 前备箱没有隔音棉算吗哈哈哈哈哈哈哈哈哈刹车一定一定要升级求求了。 【操控】 这根本不用讲 我开过的电车也算多小鹏P7 蔚来ES6 EC6 ET5T ET7 特斯拉modely model3 宝马ix3 宝马i3 奥迪Q4 极氪001 小米su7会把你带入一个属于他自己独有的节奏 底盘悬挂的韧劲 跟脚跟手的加速与转向 虽然跟taycan还有一定距离 但是真的是在这个价格你可以体验到最强的驾驶感受了 就是能不能把刹车优化一下原厂剎车中段真的是软的没信心我每次都得把动能回收调到最满。"}, {"car": "小米su7", "time": "", "comment": "外观很漂亮，回头率非常高，内饰有点太简洁了，豪华氛围可以再强一点。"}, {"car": "小米su7", "time": "2024-06-19", "comment": "小米的车，其实和小米手机的性格基本一直。硬件没得说，max版本的操控和底盘在同价位真的无可挑剔。但是小毛病也真的多，品控较差，对于强迫症真的不是很友好。但为了弥补小毛病，售后服务的态度和效率又很高。提车后经历了各种内饰板异响，甚至放音箱低音门板共振。售后去了三次大多数大多数异响通过拆装和更换门板解决了，但依然还有一些小的异响，包括怠速状态下安静的时候仪表盘里会有一些类似于电流和风扇的声音。但。。。开起来以后又觉得这些小毛病好像都可以接受。"}, {"car": "小米su7", "time": "2025-02-28", "comment": "80w的烟雾弹，实际仅50w，50w就可以拥有1500马力，极速超过高铁，零百加速1.98s的千万超跑级超级性能怪兽，还可以拥有英伦马丁绿，加10w，一系列碳纤维组件和纽北配置就可以一件拥有了，瞬间觉得普通su7不香了 还是雷总演讲激情给力，金句频出，“经常买豪车的朋友”都要把我笑哭了。 su7大杯使用一个月报告，汽车完成度真的很高，辅助自动驾驶超给力，帮我开了不少二环三环的路。 新家部分品类已经选择all in米家，毕竟“人车家”全生态做的最好的厂商。 期待明天港股反应。 新豪车，祝ultra大卖[庆祝]"}, {"car": "小米su7", "time": "2024-09-08", "comment": "【驾驶感受】\n好看又好开，指向精准，电门响应快，即使舒适模式也能做出很快的很稳的加速变道。\n\n【续航】\n第一次买电车，续航这玩意儿真的玄学。短途多次开很费电，大约五折，考虑到天气原因，耗电主要在空调上。但是长途100-120km/h又能开7折，满电大约500km。里程焦虑几乎没有。\n\n【维修成本】\n表扬一下合肥售后，小挂小蹭，直接过去，服务很好。免费抛光，充电，洗车，好蹭了一顿饭\n\n【动力表现】\n不用多说，强劲，五秒多给的也很强"}, {"car": "小米su7", "time": "2024-10-28", "comment": "外观：颜色很漂亮，造型也很好看，尾灯比较独特🪐 内饰：白色会比较舒服，显得空间大，但有些不耐脏，扶手箱容易误开，氛围灯其实不是无极调节，比较单调，座椅有些不如意 空间：前排完全够用，后排高度不够，但帅就够了😎，后备箱很大，前面也可以装东西👍🏻 智驾：高速Noa很好用，每次路程中途接管在5-8次左右，有时候嫌它不超车，有时候是有些失控，但整体还是不错的，让路程变得轻松很多😀 续航：高速550km左右 城区按道理会更多 动力很强劲 总的来说，这是一辆这个价位很棒的车，很适合年轻人"}, {"car": "小米su7", "time": "", "comment": "【最不满意】 空间与车长不符。 【购车经历】 米粉，盲定。 【辅助驾驶】 成都市区到天府机场部分路段没有NOA。自动泊车方便。 【最满意】 紫内紫外，动力十足，车机流畅。"}, {"car": "小米su7", "time": "", "comment": "锁单后等车161天提车，颜值没的说就是好看，前排空间足够用，后排空间小，适合单身或者二人世界状态使用，内饰用料没那么豪华，但是做工还是可以的"}, {"car": "小米su7", "time": "2024-07-31", "comment": "【驾驶感受】确实好看，也确实好开，转向电子味比较浓，两个转向模式差别还是明显。但是建议胎压2.9,跑起来就3.0，底盘就感觉还是很硬，一个初步感觉是这车低速舒适性不错，速度起来以后就明显感觉整个车底盘还是偏硬。虽然没有太多细小的振动，但是整体底盘还是会有跳动感，尤其是后轴，但不会说特别生硬，像是一种滚动感。还有关于误踩的问题，油门踏板和刹车踏板挨得太近了，竟然我出现了一次误踩，好在大屏有提示，太意外了。"}, {"car": "小米su7", "time": "2024-05-08", "comment": "【最满意】最满意应该就是颜值了，近五米的车身非常修长，外形酷似保时捷taycan，很有高级感，最重要的是很适合年轻人的审美。 【最不满意】后排车窗不能全部降下来，整体空间表现较为局促。 【乘坐体验】头部几乎没有多余的空间，稍稍有点压抑，还能接受。后备箱和前备箱的空间还是很大的，储物能力不错。 【驾驶感受】起步加速的性能特别棒，刹车也挺灵敏，比较柔和线性，不会出现急点头的现象。高速行驶时，整个车身都很稳定，就算过弯时也没有很明显的侧倾感觉。 【续航】综合电耗18左右，满电续航基本上能跑700公里左右。高速上的电量消耗要大得多，市区使用完全够用了。"}, {"car": "小米su7", "time": "2024-08-05", "comment": "外观满分，性能满分，驾驶起来操控性是要强于model y的，但是个人感觉跟model3还是有差距的。另外单踏板模式的调教不如特斯拉那么线性，开了两年的modely，切换到小米上面动能回收拉满，感觉最大回收力度也不如特斯拉大，而且没有特斯拉那么好掌控回收力度。顶配的hud很好用，续航在这个价位里也没啥好说的了，就是智驾离一线还有点距离"}, {"car": "小米su7", "time": "", "comment": "试了一下，然后订了max。简单一句话概括就是，如果你只想买一辆车，这辆车只适合中产阶级，没有孩子，日常乘车人在三人以内（且后排乘车人身高不超过18），不追求车辆舒适度（例如无感过减速带，对路况感知不明显），且对于车辆智能化要求比较高，最好还是小米用户（家里有几台米家设备，自己有一台小米手机）。 如果不是以上情况，建议考虑考虑。。。这台车性价比在30w纯电内不是最好的，售后也不是最好的，但是它是在拥有优秀车机系统中性能最好的，在30w性能车型中驾驶体验做的最好的。 但是吧，你把它任何一个单拎出来其实都一般般。所以想买的兄弟们冷静冷静，看看符不符合我上面说的点，别买了后悔多难受。 当然你是富哥除外。"}, {"car": "小米su7", "time": "", "comment": "【最满意】整车外观非常青春动感，车漆颜色很特别，尤其是橘色，很适合有活力的年轻人选择。内饰给人一种比较高级的感觉，后排空间比预期要大得多，腿部非常舒适。动力上没有特别大的惊喜，但在电车里也算是比较优秀的状态，足够城市驾驶。储物空间整体比较充足，基本能满足日常需求。\n\n【最不满意】低配版本表现不是特别突出，但在21万左右仍是佼佼者。头枕音响没有想象中效果出众。\n\n【乘坐体验】后排座椅不如前排座椅舒适，前排包裹性较好，后排体感较硬，但整体空间较大，不压抑，且天幕隔热较好，在阳光下体验感还可以。\n\n【驾驶感受】动力足够但不惊艳，其他发挥比较平稳。"}, {"car": "小米su7", "time": "2024-03-29", "comment": "今天去店里看了半小时，外观真的好看符合我的审美，我很喜欢知更鸟蓝这款，大爱。 前排空间还可以，就是后排空间稍微小点，不过毕竟是轿跑，几个摄像头清晰度挺高的，屏幕边框较小不错，但是比较厚，也无法旋转和向日葵，方向盘品控稍微一般，按键塑料感挺强的，中间的xiaomi换成mi的logo会好很多。 前面座椅的后背做的不够圆润，后排会有被顶着的感觉，加上平板会好很多，没有座椅按摩，这点可以加上，这几个地方还可以再优化下。 弹射模式无敌强，百公里加速度的确50w以内无对手，可拓展性极强，家里有小米全家桶的体验感会很好。不过以后买东西也肯定会以小米的为主了 不过同时三电没有终身质保，这点可以跟上了，数据包只免费一年，可能是因为初代目的原因，没法终身质保。"}, {"car": "小米su7", "time": "", "comment": "就是音响比较差， 外形一个字：帅。 操控性一个字：爽。 空间：不适合家用，一米七五以上身高的慎入。 加速：目前和别的对比，想要多少有多少。 智能：第一梯队。"}, {"car": "小米su7", "time": "", "comment": "外观没的说，相当的好看，我最满意的一点 配置没的说，比特斯拉好看又好用 后驱有点不太习惯，转弯新手一定要注意容异甩尾 主要还是续航问题，还是很容易没电的，烧饼模式太费电了"}, {"car": "小米su7", "time": "2024-04-05", "comment": "刚从上海交付中心试驾归来，试驾是在园区里的半封闭路段进行的，没有其他车辆，比较安全。体验下来的感触，首先是车的操控很棒，转向利落，零百加速有些快得离谱了，如果说大部分电车加速都是推背感很强的话，这车就能让你体验到什么是内脏贴背……避震因为顾及运动性调得还是比较硬的（包括舒适模式），过减速带时后排体验并不舒适，总的来说是一辆驾驶乐趣挺足的车，比起坐后排更适合自己开。 另外后排空间还凑合，并没有网上传得那么离谱，都快拿去和宝马2系比了，本人190cm 120kg，坐后排瘫坐的话，头发距离车顶大约4根手指，但正襟危坐就压到头发了（不过正常人坐轿车都是瘫坐的吧）； 横向对比各路网约车电车的话，大约是轿车里的中上水平，被各路中型及其以上的suv吊起来打，只能说凑合能用。 另外车内的喇叭虽然贴着小米的牌子，但调教意外的不错，高频部分挺带感，有点女毒。"}, {"car": "小米su7", "time": "", "comment": "整体来说车真的好，用料没问题，一线供应商大牌有保障，操控好，后座太小，中配不给hud，其他完美，啊不对，周边所谓的生态配件不行，完全没跟上规划，差点意思，形式大于实际意义。"}, {"car": "小米su7", "time": "", "comment": "最满意的就是我很棒的抢到了创始版。很棒！ 目前对su7不满意的是智驾需要学习并考试，感觉很繁琐，让我很烦躁。 在抢创始版前我已经订了零跑c10，但是心里还是想看看小米，看了发布会我觉得我不买就感觉损失了一个亿，所以激动的心，颤抖的手就开抢，哈哈。。。 4.3通知我去办理临牌，顺便试驾了 。怎么说呢，我是很满意的，外观没得说，尤其是那两个倒车镜，绝了，完全在我的审美点上。空间也够，带孩子，没有问题。我对空间的要求su7满足我了。我不是太懂车。我刻意走了一些坑洼的路段，地盘可以。座椅也比较舒服，比油车好开多了，我感觉油车没有可比性。后座的空间也绝对可以，我之前在小红书看有人说后排像坐小板凳，我试了试，挺好的，没有小板凳的感觉。还挺舒服的。目前我只了解到这些，还是挺满意的，感谢雷老板。"}, {"car": "小米su7", "time": "2024-05-14", "comment": "驾驶非常顺畅，车很大，开起来很舒服，去年本来一直关注的是捷途旅行者，关注了一年多，也买了天使投资人，但是混动还是两驱价格不合适，刚好碰上小米发布会，全程停下来，马上就绝对下定，3月28号晚上10点02分下定，想要红内饰所以没买创始版，好在提车也就一个多月，整体开了几天下来，这车就是智能＋舒服，妥妥的男人的“酥妻”"}, {"car": "小米su7", "time": "2024-07-25", "comment": "3.30号锁单 6.30提车。刚好三个月，给一些参考。在30w的价位去选择。最早看了极氪001，但是在了解之后，智驾不太行，用的以色列mb方案，很差。除了智驾都不错，外观也是比较喜欢的。但是无法接受算力只有48tops，放弃了。后面在小米发布会第二天阿维塔新款降价，看了一下，也很喜欢阿维塔12，但是四驱需要32w多，比小米贵了，然后试驾了之后感觉底盘欠一点。蔚来et5t，坐姿太高，后排空间甚至不如小米，不知道为什么喷小米后排空间，是真的有坐过嘛，还是说没有别的地方能挑刺。小米的一个无法改变的缺点就是后视镜，没有盲区的灯，在hud和中控屏加上了也没有在后视镜上方便。智驾noa水平有待提高，车是绝对的好车。"}, {"car": "小米su7", "time": "", "comment": "本来暂时没打算买车的，但是小米汽车一出，这是我智能家居的最后一环，颜值也特别好看，我喜欢轿跑，这辆车很跑车范儿，帅气，然后智能驾驶，车机互联，空间利用都做得很好，就打算先买为敬了。"}, {"car": "小米su7", "time": "2024-08-12", "comment": "用了一段时间了，先说这车的优点:续航真的顶，我开过的所有电车里面，这家伙排第一，配置丰富，操控前几名吧，别说什么偏硬，操控好的车哪个不偏硬，缺点地盘有点低，后备箱有个挡的不能睡觉  ，期待小米suv,这也是我第一次这么大胆去买一辆车  物超所值，"}, {"car": "小米su7", "time": "2024-08-14", "comment": "智驾目前和极氪007差不多，浪费了英伟达的算力，B级车空间，后排小板凳，座椅很硬而且缺乏舒适配置，需要自己买个腰靠，最好带按摩。别的没啥毛病，是一辆真正意义上从里到外都能称之为驾驶者之车的国产车。"}, {"car": "小米su7", "time": "2024-05-11", "comment": "外观：个人认为50万以内最好看 内饰：比较科技的风格，豪华感差了点 配置：除了没有按摩，后排没有通风，其他都拉满了 空间：前排OK，后排纵向可以，头部空间不适合180以上的人坐 续航：经济模式下市区600，高速120时速能跑500 智能化：智能座舱T0，智驾目前第二梯队，等下5月底更新再看 驾驶：50万以内无敌"}, {"car": "小米su7", "time": "2024-05-01", "comment": "1.喇叭很难使用，要用非常大力气才能按得动，这一点估计对女司机不友好，不知道可不可以设置； 2.AEB反应灵敏，已经触发过一次，避免了我正常左转车辆和一辆逆行要右转的车辆发生碰撞； 3.车子充满电显示可跑550km，到时候测一下。"}, {"car": "小米su7", "time": "2024-09-12", "comment": "好车，好车，很喜欢，唯一的就是底盘不注意就刮了下，太低了，能调但也有粗心的时候，希望能出个自动检测坡度升高功能😂内饰也稍显简洁，方向盘要是能整点金属件装饰档次能提升不少，hud不如理想的清晰，功能也偏少，车机流畅度我个人也觉得不如理想，不过已经很好了，就差了那么一点点丝滑"}, {"car": "小米su7", "time": "2024-05-26", "comment": "外观的确很漂亮，谁的女朋友长的像迪丽热巴，也不会嫌弃吧？ 操控性能也很棒，指向准确，动力强劲。 智能辅助驾驶的程度也非常高，高速上开起来特别省心。 最感到超值的就是车内语音控制，小爱同学的车机太强大了。几乎所有你能想到或者想不到的功能，它都能控制。"}, {"car": "小米su7", "time": "", "comment": "非常棒，雷总审美在线的，其它细节处理的也很好，唯一难受的就是底盘低，但这种轿跑都有这毛病，也不是毛病吧。轿跑就应该这样！"}, {"car": "小米su7", "time": "2024-12-18", "comment": "优点： 1. 操控舒服，转向灵敏，动力十足，底盘调教确实牛 2. 车机丝滑，完全可以满足我的需求 缺点： 1. 后排座比较平，没有腿部支撑，头部空间压抑，但也碰不到头 2. 高速风噪比较大，音响质量也一般，跑高速的话会不太舒服"}, {"car": "小米su7", "time": "", "comment": "自己开的，后排空间对我来说大小都不影响，主驾副驾位置都挺大的，座椅偏硬，没有腿拖。转向精准，开起来挺舒服。颜值没得说，漂亮。"}, {"car": "小米su7", "time": "2024-09-19", "comment": "800v平台充电确实很快，在蔚来的200kw桩能跑满，续航里程选择预估续航的话还是很准确的，外观真的帅气，内饰除了座椅偏硬，没有腿托其他都很好，三十万的车有空气悬挂，自动尾翼，还要什么自行车"}, {"car": "小米su7", "time": "", "comment": "【驾驶感受】 操控性能很强 【最不满意】 智驾有待升级，风噪有些大 【乘坐体验】 座椅有点硬，长途开车比较累 【续航】 城市续航530 高速续航450"}, {"car": "小米su7", "time": "", "comment": "雨刮是真不好用，还有喇叭太难按了，希望后续OTA升级能改进一下吧。总的来说驾驶感受还是非常棒的，就是空间不怎么够用，毕竟是轿跑级别的嘛，能理解"}, {"car": "小米su7", "time": "", "comment": "总体来说非常满意，就是空间只能说勉强过得去。车机功能方面还有待提升，等后续OTA吧。 非常愉快的一次购车体验"}, {"car": "小米su7", "time": "", "comment": "外挂非常哇塞，男女老少通杀，偏硬长途驾驶不理想，网络前期宣传的智能系统吊打谁谁的，都一般般，没有太出彩的地方！"}, {"car": "小米su7", "time": "2024-05-06", "comment": "好开，动力足，唯一不足就是底盘低，工况里程700公里，满电系统“预估”里程550公里，跑了一下高速，全程开冷风空调，跑了250公里，表显还剩260公里，续航比较乐观。按现在推算，工况里程达成率达到了78%。"}, {"car": "小米su7", "time": "", "comment": "除了车机的小爱同学的交互性有些蠢以外，其他都很赞，主要体现在记忆性方面，有明显不足"}, {"car": "小米su7", "time": "", "comment": "外观颜值确实高 内饰也是很喜欢的紫色 智能方面没有想象的那么好，高速匝道居然90码直接并道入进来，太可怕了 后排空间不大"}, {"car": "小米su7", "time": "2024-05-13", "comment": "只能说太酷了，我开到现在2400公里左右，单位能充电，刚刚在家装了充电桩，小米的充电桩也很好看，我191     80kg     开起来很舒服，后排不评价，就前排坐人。\n在外面有很多人问我怎么怎么样，看来大家都是满喜欢的。\n自己开开，很快乐！就是后悔没上20寸的梅花轮毂"}, {"car": "小米su7", "time": "2024-06-18", "comment": "低风阻的造型，低趴的车身，黑色车漆配红色内饰战斗气息拉满。\n操控优秀，路感清晰，完全不像三年造出来的车。\n【最不满意】\n网上的风评两极分化严重，购车前给家里人也做了非常多的思想工作。\n\n【购车经历】\n3月29日锁单5月29日提车，远超预期很满意！"}, {"car": "小米su7", "time": "", "comment": "开起来头晕，空间小了一点，底盘很不错，加速给力，颜值很棒。续航不太行，主要由于是三元里只让充到80%，20%了又要充电，这样总是没一会儿就要充，感觉不太行。"}, {"car": "小米su7", "time": "", "comment": "非常好开，座椅有点硬，后排座椅有点短，后排空间有点局促，高速NOA不是太好，还需要改进"}, {"car": "小米su7", "time": "", "comment": "很棒，空间还是有点小，驾驶操控一流，指哪打哪，隔音非常棒。市区基本没声音，高速风噪有，但是不明显"}, {"car": "小米su7", "time": "2024-09-11", "comment": "外观:颜值在线，能hold住那么多颜色的车真不多\n内饰:选了黑色，平平无奇，紫色红色显得高级一点；\n\n空间: 没有网上说的那么夸张，可能家里人都没有那么魁梧雄壮，完全够用了\n\n智能化:小爱同学随叫随到，不想动手喊就行了，平时就使用一个自动泊车，这对女司机挺友好的\n\n驾驶感受: 底盘扎实，方向略轻特别低速情况下毫无操控感，速度起来后方向指向性还是可以的，真男人模式有点恐怖"}, {"car": "小米su7", "time": "2025-02-06", "comment": "好看！我老婆看到实车第一眼就说，不需要看内饰空间操作性能之类的了！\n好开！\n好用！空间也足够！\n我186的个子，一点不挤！\n唯一的缺点就说底盘有点低不能去路面不好的地方，不过这车的定位毕竟是城市用轿跑，也可以理解！\n\n\n【购车经历】\n提车很快，约的十一点，我十点到的！十点四十就出门了！"}, {"car": "小米su7", "time": "", "comment": "各方面都很不错吊打bba！！要是标准版有100°电池就好了还有就是车内氛围灯差点意思"}, {"car": "小米su7", "time": "", "comment": "什么都挺好，就是不开哨兵冬天0度左右基本上一小时掉1km的电，其他都还好，再就是开长途座椅有点硬，不太舒服，其他都很好"}, {"car": "小米su7", "time": "2024-11-05", "comment": "奔驰E300换小米，家里还有台理想，换这台车主要是体验下纯电和智驾，目前来说智驾全部功能还未完善，有待后续OTA，加速性能优秀，避震跟奔驰车还有些差距。纯电车的续航跟常年用理想纯电模式比高很多，跑长三角可以开回不充电。"}, {"car": "小米su7", "time": "", "comment": "和智己ls6加速差不多，0百快一点后段差不多，刹车线性差太多了，尤其低速，智己ls6很线性"}, {"car": "小米su7", "time": "", "comment": "做工用料没什么好说的，网上的拆车视频也不少，雷总堆的确实扎实，代客泊车没毛病，好用的，就是城市、高速驾驶这一块还得再升级。"}, {"car": "小米su7", "time": "2024-07-19", "comment": "好看好开，前排舒适度挺好，max的舒适模式很有高级感，运动模式电门响应很快提速很强，红绿灯起步小霸王，舒适性的话建议后排升级座椅提高舒适度，后排座椅一改真是Dream Car。再提一点：高速NOA经过几次迭代，成长速度很快，期待2.0的蜕变版"}, {"car": "小米su7", "time": "2024-11-19", "comment": "【购车经历】\n我是十分喜欢小米的 但是当时家里原本是在看油车，在 E300 与  ES300 之间做决策。\n直道有一天 我家人看到了一辆小米之后就发生了改变。\n我带他们从小米的发展史了解过来后，又带他们去试驾了一下小米后。回到家里就马上预定了小米 SU7 Max 版本 全款拿下?\n\n【续航能耗】\n续航的话由于我是 Max 版本 工作人员也和我说非必要不充满 但是基本上我跑到 60-110km 这个区间我就回去充电了。由于对速度保持敬畏之心我的电耗维持在 15.5 左右\n【辅助驾驶】\n高速上这个我是必开的，除了 NOA 偶尔在下匝道会抽风以外。正常路上行驶一点毛病没有\n【空间表现】\n我直接把 su7 当成两座车来开 空间我就不评价了\n【智能座舱】\n内饰是我最喜欢的 简约风 但是该给的都有给到 \n\n【最不满意】\n上牌服务 完全可以多收一点 然后在店内上号牌再交付。我周天交车 周一还要验车?初次之外就没别的了。"}, {"car": "小米su7", "time": "2024-07-04", "comment": "外观: 这个没话讲，好看 内饰: 选的黑色，中规中矩 配置: 我想要的反正都有，充电速度无所谓 空间: 平时就俩人用，后排没有感觉， 续航: 还可以吧，跑个500公里还行，就是空调开大了，或者开哨兵模式。会往下掉的厉害 智能化: 小爱同学真的好用，感觉语音技术里的第一 驾驶感受：还可以吧，挺喜欢"}, {"car": "小米su7", "time": "2024-06-10", "comment": "外观颜值见仁见智，个人感觉不错，pro版内饰用料比MAX略差，满电实际续航600km左右，智能驾驶现版本还有优化空间，车机偶发BUG（导航无法定位、手机状态显示不准确），运动调教的底盘对家用来说有点颠簸，后排空间不小，但坐垫偏短长途驾驶乘坐偏累，总的来说是一辆适合年轻人的车"}, {"car": "小米su7", "time": "2024-11-03", "comment": "外观不用多说，同级别最高档，尤其是侧面，呈现出完美的流线型；驾驶感受跨级别遥遥领先，运动模式下稳健的行驶表现能极大提升操控信心；能耗方面，城市内通勤完全够用，敞开跑能控制在16、17，稍微控制一下就能到16以下，不跨省通勤个人觉得完全没有续航焦虑。"}, {"car": "小米su7", "time": "2024-12-12", "comment": "底盘稳，好开，好看。情绪价值拉满了，真的，至于说空间不够的，在轿跑上追求大空间本身就是一个很怪的事儿不是吗？ 缺点：转向灯拨动手感差。 某些意义上确实不适合家庭用车，适合小年轻。或者小夫妻。"}, {"car": "小米su7", "time": "", "comment": "我觉得很好，一键加速很爽，美中不足有内饰有些塑料板，自动驾驶在车多的地方判断过于谨慎，车机互联的时候会掉帧"}, {"car": "小米su7", "time": "2024-07-04", "comment": "买了雅灰红内的配置，雅灰开了半个月感觉有点审美疲劳了，果断去改了色，哑光灰，感觉变得更有质感了😂 整车除了空间有点紧凑其他都很棒👍🏻，驾驶感受也非常不错，提车到现在开了800公里，没有续航焦虑，高速的智驾开的也非常舒服，风噪还是会有一些的，在我接受之内。"}, {"car": "小米su7", "time": "2024-12-01", "comment": "外观： 嗯，确实很好看，刚提回来放地库，就被围观了。 内饰： 自我感觉算是有点小资高级 空间： 本人也不是大个子，空间挺不错了，反正主要是自己用，也没必要考虑这多。 操纵： 很不错，转向灵敏，方向盘轻，转弯半径小，掉头很方便 续航：我买的pro，实测满电预估650公里，开了550公里还有110公里，也不敢过放，整体续航基本可以按650来算了。百公里耗13度 缺点：降噪差点"}, {"car": "小米su7", "time": "2025-02-22", "comment": "颜值是第一生产力。小米su7完美诠释了这一概念。他并非保时米，只是跟保时捷有同样的优雅。智驾靠谱，品质可靠，军儿说到做到，他确实还没学会偷工减料，希望永远不要学会。有点遗憾在空间，3米轴距确实体现不够充分。"}, {"car": "小米su7", "time": "2024-06-13", "comment": "十六年驾龄，红旗x1 宝马x2，不得不说su7哪怕是pro版都有着不同凡响的驾驶感。美中不足，方向盘以及车门按键都是塑料，换个合金的能花很多钱吗？另外pro版没有pro尾标，雷厂长一生的黑点。"}, {"car": "小米su7", "time": "", "comment": "【最满意】 我满意这款车子的外观，跑车的韵味实在是太足了，整个车子的线条非常的流畅，开出去真的特别拉风。还有车漆，在阳光的洒金之下显得更加的吸睛和灵动。 【驾驶感受】 转向灵敏，控制精准，意外的是nvh在高速的表现格外好，完全不像其他人说的单层玻璃胎噪大，座舱智能化称得上是遥遥领先，人车家的生态不是吹的，手机在车上无缝流转简直太棒了，手机的app也可以转化为车机app，8295加持的车机目前从未出现过卡顿的情况。 【最不满意】 多次出现临车道误制动，对相邻车道的大车判断相对保守，后面有车的情况下还是比较危险"}, {"car": "小米su7", "time": "2024-04-22", "comment": "【最满意】小米SU7 后驱超长续航高阶智驾Pro版，最满意的地方还是他科技感十足的外观，以及他的长续航里程，综合路况情况下可将近700公里，内饰的设计也非常小米范，小米SU7的前脸呈现低趴视觉效果，配备水滴造型大灯，夜间辨识度高，外观动感。\n  \n【驾驶感受】小米SU7驾驶非常爽 零百加速 5.7S，多种驾驶模式选择，座椅加热通风记忆配置以及用料都很足，乘坐质感也非常不错。"}, {"car": "小米su7", "time": "2025-01-17", "comment": "外观时尚漂亮，续航里程在经济模式下，不暴力驾驶非常节能，动力完爆很多性能车，崩哭路上98%的性能车，辅助驾驶非常智能，小爱同学反应迅速，车机丝滑。至于空间肯定没有办法和SUV比，轿跑嘛。"}, {"car": "小米su7", "time": "", "comment": "外观满分，易操控易上手，电门反应可以根据自己的喜好去调整动力输出并自定义保存，滤震和隔音，风噪抑制比想象中的好很多。实际续航杠杠的，五十块钱电轻轻松松跑五百公里。"}, {"car": "小米su7", "time": "", "comment": "提车三周开了2000公里了，最满意的就是外观，海湾蓝是真的帅，尤其是在太阳底下。 唯一吐槽的就是座椅，太硬了，开久了腰疼，不过可以去淘宝买个腰靠，完美解决。"}, {"car": "小米su7", "time": "", "comment": "2 个月，开了 7000 多公里了。一直出差到处跑，基本不停。续航很扎实，开起来也很爽，就是座椅偏硬，时间长了还是累，腿托太短。配置还行"}, {"car": "小米su7", "time": "2024-11-18", "comment": "【续航能耗】 续航很扎实，市区不激烈驾驶基本就在百公里12度电左右，满电能跑至少550公里，高速除了隧道以外基本全程115公里时速智驾，电耗在14.5左右，差不多也能跑个接近500公里。 【空间表现】 前排空间可以，后排空间主要是头部，超过175的人坐着可能会头部略显局促，储物空间非常丰富！ 【辅助驾驶】 标准版目前只有快速路和高速辅助驾驶，目前已经用了1000公里的智驾，还是比较满意，就是在高速上弯道遇到大车的时候偶尔会减速到70，目前遇到过两次这种情况，还没找到原因"}, {"car": "小米su7", "time": "2025-02-09", "comment": "外观：虽然都说心有灵犀，但帅是真帅 内饰：顶棚没有Alcantara，方向盘手感扣分，别的不错 配置：2025年，单看配置Pro版本确实一般 空间：轿跑嘛，只能说中规中矩 续航：Pro的长板，选了20寸梅花轮毂续航也不短 智能化：城区智驾还没用过也不想用，高速NOA还不错，车机也挺流畅 驾驶感受：转向精准，底盘很运动，适合喜欢开车的人"}, {"car": "小米su7", "time": "", "comment": "开起来很爽的驾驶者之车，自动泊车很好用感觉自己退化了。缺点续航差了点，对身高高的后排乘客不是很友好。"}, {"car": "小米su7", "time": "2024-06-29", "comment": "冲着外观和内饰买的，没想到开起来也很爽！续航能力还OK，基本上稳在600km续航以上，空间没办法，但是空间利用率挺高，智能化体验还OK。车机还有很大升级空间，继续ota，应该会有更加人性化的逻辑。"}, {"car": "小米su7", "time": "", "comment": "重要喜欢外观，智能驾驶没需求喜欢自己开，底盘有点硬特别是在中山这种烂路开起来感觉摇摇晃晃。能耗平均15度百公里还行"}, {"car": "小米su7", "time": "", "comment": "车子很好开，就是不太好停，老小区车位太不找了，找到一个还不好停进去，智驾还没感受，智能泊车速度挺快的，就是老是识别不出车位，要是像问界一样规划车位就好了"}, {"car": "小米su7", "time": "", "comment": "外观大气吸睛，质量可靠，性能优越，智能座驾，人车家生态，物超所值，年轻人的Dreamcar,选择小米Su7,美好的事都会发生 ！"}, {"car": "小米su7", "time": "", "comment": "智驾目前还不太行，但是进步很快。8月提车的时候高速智驾还不太稳，现在已经可以放心用了。城区智驾也开通了，以后会越来越好用"}, {"car": "小米su7", "time": "", "comment": "驾驶者之车，最喜欢又熟悉的就是语音控车，满足年轻人对只能智能控车的一切想象，而且ota升级很快，不断采纳车主建议并迭代版本，这是很好的互联网思维，但是乘坐体验还有待优化。"}, {"car": "小米su7", "time": "", "comment": "价格在同样情况下是很实惠的，总体真的特别特别的好，可能唯一的遗憾就是个别几个配置性能比不过同行，但大多数都真的很优秀，是一款很有驾驶乐趣的车，安全性肯定也是毋庸置疑"}, {"car": "小米su7", "time": "", "comment": "最近几个月的马路上，除了百万级的跑车，估计只有小米SU7的回头率最高了吧，车身整体采用了轿跑式车身设计，前脸姿态非常低趴，单看前脸的大灯造型和引擎盖上凸出的棱线，还真有与保时捷Taycan有异曲同工之妙，也难怪大家称小米SU7为“保时米”。这辆车算是把年轻人喜欢的配置全部配齐了，大溜背的造型，无边框车门，半封闭式门把手，大尺寸的运动轮毂，还有黄色的卡钳，运动感直接拉满。车内最吸引我的地方，是配备了可翻转的液晶仪表盘，有点劳斯莱斯的感觉，很有仪式感。这辆车的动力真的是惊艳到我了，最快零百加速时间2.78秒，开启运动+模式，一脚地板油直接让你体验灵魂被抽离的感觉，一个字，爽！！！"}, {"car": "小米su7", "time": "2024-10-05", "comment": "外观颜值绝了，走到哪儿都一堆人看，操控性也是非常好，再加上车上的用料，实战没输过，安全性杠杠的，听说现在快20万订单了，我都可以想象到明年SUV上的时候能有多爆炸，果然能打败小米的还得是小米。"}, {"car": "小米su7", "time": "2024-09-09", "comment": "选配了轮毂 颜色 尾翼冰箱都是送的，裸车26出头，没有首月权益的还是推荐直接max，因为轮毂尾翼这些选下来 和max差2W-3W 没必要，多100公里续航确实也管用，根据实际需要选择吧，这车哪都好，就是转向灯不好用，中控箱子开着开着老是打开了，手撑着中控很容易碰到，然后就是后视镜有点不好用，帅是帅"}, {"car": "小米su7", "time": "", "comment": "一个人开太爽了，配置满意，唯有后排空间还是有些局限，有些腿部支撑不足，坐等城区智驾的开通。"}, {"car": "小米su7", "time": "", "comment": "外观好看，性能比油车强太多了。缺点是车子太长和太宽了，有时候停车不方便。还有就是座椅比较硬，长途驾驶对腰和臀不是太友好"}, {"car": "小米su7", "time": "2024-05-06", "comment": "Su7pro提车一个月 目前2000+公里\n\n【提车价格】\n落地25万多\n\n【空间表现】\n十分充裕，没有网上说的那么夸张\n\n【续航能耗】\n续航扎实，网上的实测不是吹的 高速120码跑600+公里没问题 但是我喜欢踩150+续航也能500多 开过其他品牌新能源 这个续航表现很满意了\n\n【最满意】\n操控表现很好 本来打算买model y 因为续航原因换了su7 但是对比下来操控不输 model y\n【辅助驾驶】\n辅助驾驶中上水平 没对比过其他家的 平时也不爱用智驾 高速上开开还是很舒服的\n\n【最不满意】\n4s店隔得太远了 希望小米赶紧跟进一下"}, {"car": "小米su7", "time": "", "comment": "是真的帅，内饰简约但是不毛坯，智能座舱也还是比较好用。管家群也是24小时有响应，目前还没解锁城区智驾，高架和环城路上还是很好用"}, {"car": "小米su7", "time": "", "comment": "外观好看，续航还行，总体感觉还好，就是底盘调教比较硬，前排感觉特别明细"}, {"car": "小米su7", "time": "", "comment": "车机，智驾，有点差。距离其他新势力在这方面还有很大差距。 续航操控比较优秀。算是第一梯队的水平。"}, {"car": "小米su7", "time": "", "comment": "很喜欢，年轻人第一台车，外观好看内饰设计简洁，小爱同学很智能，感觉很好开，只敢开舒适模式，运动模式就有点快，刹车有点软，一定要安全驾驶"}, {"car": "小米su7", "time": "2024-10-02", "comment": "外观符合我的审美，内饰没豪车那么土豪但是够看了，空间正常够用，每次都会问下坐后排的空间会不会小，天幕玻璃大热天会有点热，智驾城区可以用，还有一些小问题，高速用用就好。小爱同学很好用，大部分指令都能听懂，都可以完成。我有点暴力驾驶，开了1000公里平均能耗18.4"}, {"car": "小米su7", "time": "2024-09-07", "comment": "【驾驶感受】 无敌，方向精准，动力澎湃，非常有信心加速 【续航】 朋友们，开哨兵模式会非常费电！开着一天掉20-30km电，不管有没有触发！不开哨兵的话max跑500km没问题（100%开到0） 【动力表现】 没什么好说的，3s破百，无敌 【销售态度】 很好，提车时候很耐心"}, {"car": "小米su7", "time": "", "comment": "非常棒！我个人认为不管是从外观空间动力内饰经济上都非常符合我的需求！我1.8米坐后排也不会有什么顶头的感觉，总体来说也要看个人意愿，喜欢最重要！"}, {"car": "小米su7", "time": "", "comment": "车很满意，续航很好，空间够用，半导体冰箱用处不大，目前开下来没什么问题，车机系统更新速度不错，期待更多有用且好玩的功能"}, {"car": "小米su7", "time": "2024-12-15", "comment": "车子外观很帅，网友认证，有说小米车其他方面的，就是没有说小米车不好看的，其次空间其实并不小，可能对于身高185左右的人不是很友好，不过185左右也不会去坐轿跑，后排空间也还行，年轻人买这个车绝对划算。"}, {"car": "小米su7", "time": "2024-08-26", "comment": "好的地方：人机交互（让开车变简单了，自助泊车、直线召回等功能超级好用）、车载地图（不用担心走错路了，抬头显示、车道级）、智驾（稍微有点迟钝但城市、高速够用的，能减少精神消耗）、外观颜值（好看且防晒，比其他新能源品牌要防晒很多）。"}, {"car": "小米su7", "time": "", "comment": "操作感可以，实际续航没有600有点意外。\n\n没啥服务，到点拿车走人，直接使用。\n\n回头率不错，主要操作感方向盘很舒服，hud不是很清晰，感觉贴了膜就模糊了？"}, {"car": "小米su7", "time": "2024-10-30", "comment": "国庆节4号终于提到了我期待已久心心念念的小米su7Pro，外观颜值不用多说就是冲着这个来的，当然还有优秀的驾驶操控，开起来感觉不错，提速毫无压力，超个车是随随便便得心应手，我实际开下来满电续航能开650公里，电耗基本上在14左右，日常通勤和回老家小长途都足够。感谢雷总让我花不多的钱能开上这么不错的车子。"}, {"car": "小米su7", "time": "2024-09-19", "comment": "绝对一款颜值爆表，操控出色，智能化水平优秀，续航达成率高的一款现象级的车，可能因为是车主，所以是哪儿哪儿都喜欢，无论是在开路上的行驶质感，还是人与车机的交互感，以及这辆车带给你的情绪价值，都会让你觉得这30万物超所值，唯一的缺点就是他的座椅舒适度较低，后排空间较小，长途使用在意舒适度的还是慎重考虑，其余的只要预算够，闭眼入就行了"}, {"car": "小米su7", "time": "", "comment": "小米su7超级好开，不管是在城市或者高速，表现都非常好开，高速上的智驾表现也非常不错，目前没有遇到大问题，另外外观和内饰都非常漂亮。"}, {"car": "小米su7", "time": "", "comment": "不论是驾驶感受还是内饰都是自己喜欢的类型本来打算买油车后来试驾完就定了😂唯一就是自己有续航焦虑低于300就想充电了😂😂😂耗电量还可以毕竟新车开一段时间看看吧！"}, {"car": "小米su7", "time": "2024-05-07", "comment": "本人开的车比较少，所以没什么特别的感觉，车就是代步工具，电车买新不买旧再加上本人算半个雷粉就下定了。因为刚出来不久所以很多人都抱有好奇心来问我关于这辆车的问题，有时候会满足一些虚荣心，也会因为没提max而感觉可惜"}, {"car": "小米su7", "time": "2024-07-03", "comment": "开到现在还没啥不满意地方，这个价位买的真的很实惠，找过一次售后小姐姐，态度极其认真，问题解决的也很快。 哨兵模式的闪灯有点小烦。 OTA升级后的左右转向影像很实用。 选了白内饰有点后悔，不太耐脏，建议选红色的内饰吧。"}, {"car": "小米su7", "time": "", "comment": "整车质感和外观相当好，但智驾这方便确实差了点，尝试自动泊车，旁边车位有车就倒车不进去了，倒车路线还是有问题，倒车速度比较快，但识别到了和障碍物距离过近会立马刹停。"}, {"car": "小米su7", "time": "2024-11-18", "comment": "外观和驾驶感受是最吸引的  车机操作很丝滑 但是车机互联和自家旗舰小米15有很多问题 没有宣传想象中的那么好 尤其是奔着这点换的小米15   出现过几次车门异响但是售后处理的还可以 态度都挺好的  目前行驶近7000公里 一半以上高速 智驾挺好的 高速完全够用  车辆总体满意"}, {"car": "小米su7", "time": "", "comment": "好车，小米的气悬，虽然这个一个人一个感觉，但是特斯拉的麋鹿测试成绩确实没小米好，特斯拉的四驱是80.5和小米后驱一个成绩，小米四驱是84.5"}, {"car": "小米su7", "time": "", "comment": "外形简洁运动线条柔和，内饰简约科技，辅助驾驶很好用，特别是智能泊车、遥控泊车、直线召唤。续航满足我的需求，选装了20寸梅花轮毂，平时开空调，能有600km左右续航。"}, {"car": "小米su7", "time": "", "comment": "外观好看，内饰做的也挺好，就是空间不算太理想！3米的轴距感觉还没有迈腾空间大那！"}, {"car": "小米su7", "time": "2024-10-12", "comment": "4月初订的车，9月初提的车，差不多开了3000公里，总体感受，确实订的早权益足，操控没得说，智驾属于第一梯队（但在我们小县城全域还是没办法用，可能后续ota后可以），运动风后排就不说了，算ok，我的真皮座椅有点硬，比起我的suv，腰部总是镂空难调到合适位置，时间长腰椎间盘疼；车机那不用说的顺畅，颜值那不用说的高。车很满意，但是有一点不知道大家有没有遇到，前挡风玻璃无限起雾，起雾的速度比我其他车快太多且开窗开空调无济于事，开除雾也没啥效果。"}, {"car": "小米su7", "time": "2024-10-16", "comment": "外观很炸裂实车质感很好，情绪价值拉满，开在街上回头率非常高，社恐慎入，MAX版本还是比较费电的，但是电费便宜，整车智能化非常好，小爱同学基本上能满足日常大部分需求，智驾方面还需要提升，泊车功能很好用，高架高速领航辅助虽然用着没什么问题但是还是有点心慌，内饰是个人比较喜欢的，总之是一辆很全面的好车"}, {"car": "小米su7", "time": "", "comment": "确实开完不太想开油车，油车吃灰😓😂底盘的话悬架调到最高目前没出现过下地库刮底盘的情况，唯一一个不好的就是智驾转弯总是很极限，比我自己开转得慢，总感觉要撞"}, {"car": "小米su7", "time": "2024-10-13", "comment": "只说缺点 ①中配不能选装hud是真的遗憾； ②整车的防晒确实不错，不过前排还是有点小晒的； ③座椅确实偏硬，买点头枕腰靠舒适性会好不少； ④一些小毛病：氛围灯白天不会自动关闭、调节媒体音量经常会误调导航音量 ⑤在路上容易被崩"}, {"car": "小米su7", "time": "", "comment": "非常不错，颜值很高，回头率很高，智能驾驶体验很好，性价比很高。标准版没有迎宾灯是我略微失望的点，然后车比较宽，过窄路的压力会稍大一点。"}, {"car": "小米su7", "time": "", "comment": "动力强劲一踩就跑，外形饱满看着喜欢，悬挂柔韧座椅一般，小爱好用不用手点，智驾拉胯只有封闭道路好用，自动停车好用新手福音。"}, {"car": "小米su7", "time": "2024-09-18", "comment": "好看又好开，我的是max的，运动模式下动力非常足，底盘调教不错，车速快慢可以自动调节适合的悬架和尾翼高度，让这台性能怪兽如虎添翼，就是停车的时候开哨兵模式比较费电，其他功能还没怎么试"}, {"car": "小米su7", "time": "", "comment": "开了一个月，非常好开。比油车好开多了。面向新手的自动泊车也很好用。acc居中辅助在一般道路上不好开，但是在快速路上非常好用。目前还没上高速，国道、省道、县道都开了。"}, {"car": "小米su7", "time": "", "comment": "外观无敌（选的霞光紫，感觉熔岩橙会更酷），驾驶质感比20款3系好（7月初卖车血亏），内饰稍有瑕疵（比如变道灯杆有毛边）。"}, {"car": "小米su7", "time": "", "comment": "车子开起来是很满意的，就是没有hud，没有800v平台，轮毂太丑了，其他的都没什么问题"}, {"car": "小米su7", "time": "", "comment": "驾驶感是国产T0 级别。 只有极氪001 007能拿出来比较。 外观五星好看，不要说这个像哪个，那个又像哪个。其实现在车各地方都有相似之处。为什么小米拿出来提？我认为恰恰说明小米外观是让人眼前一亮的好看。谁会介意自己老婆长得像刘亦菲，自己老公长得像吴彦祖呢？ 内饰还可以更精致一点，总体不错，相较于外观差一点点，简约但不毛坯。 配置上 少按摩，要能再多一个无线充电就完美。而且轿跑给你配冰箱，有雨伞口，大前备箱，都是独一档。 空间上，前排没问题。后排我也比较了一些竞品，差不多的。如果考虑轿跑的定位，可以说没毛病。但如果经常四个人乘坐，空间上就是b级。 智能化很好，小爱同学的积累在这，比极氪好。 续航 达成率大概是67%"}, {"car": "小米su7", "time": "", "comment": "外观方面我认为确实有可能会有模仿借鉴保时捷的嫌疑，但是不影响这部车高级的外观。我认为小米的内饰也是十分精致的，nappa的真皮座椅，中控台也十分简洁，最最帅气的就是能翻转的仪表盘。轮毂也是入门19英寸，最大可以选到21英寸。实测3点几秒的百公里加速，足以媲美百万豪车。"}, {"car": "小米su7", "time": "2024-04-23", "comment": "目前只是试乘试驾，试驾感觉最刺激的应该就是运动模式以及运动+模式了。真弹射起步，坐副驾的时候，运动+模式，一脚下去，有点过山车感觉，有点猛。但加速减速都很顺，个人觉得比某迪强多了，这个价位应该只会考虑吉利的跟小米的了。 车机：这可能是小米优势吧，挺丝滑的，反应灵敏，目前试驾过的车，t0梯队吧 空间：非185高个子其实还好，前后都还好，但高个子就算了，后排会顶着的。后备箱还行 外观：反正我觉得很帅，尾翼也帅，近距离可能没那么精致，不过这个价位电动尾翼，差不多啦 其他：座椅竟然没按摩，虽然不是啥必须功能，只是单纯觉得小米应该会有"}, {"car": "小米su7", "time": "", "comment": "试驾过这款大热车型，第一是操控性和动力是强项，电机响应非常非常快，推背感极强，第二是车内体验很好，空间设置合理，但配色GET不到我的点，皮质也显得一般。颜值方面，确实很像保时捷，很好看。"}, {"car": "小米su7", "time": "2024-08-27", "comment": "【最满意】 1、颜值没得说，虽说与保时捷有点形似，但是也有自己的特色，尤其是后面的星环灯，逼格满满 2、动力没得说，开车可以慢慢开，动力可以不用，但是必须要有，不是所有的事故都是因为慢引起的，懂的都懂。 3、操控很精准，不输合资品牌，能感觉出是精心调教过的。 【最不满意】 1、毕竟是运动风格的车，过坑洼路还是颠的不行，不过鱼与熊掌不可兼得，忍忍就行了。"}, {"car": "小米su7", "time": "2024-09-05", "comment": "这可能是今年最有流量、最有人气的车型了，雷军同志的最后一次创业，小米SU7确实成功了，没有让米粉们失望。综合功率495kW，扭矩达到了838Nm，零百加速只要2.78秒！并且很可贵的一点是，动力输出非常细腻，能满足你对速度的一切畅想，无论前驱、后驱、50:50四驱等等，都是为驾控而生的。再有就是CDC可调悬挂、空气弹簧，操控性也不错，舒适性也很棒。当然了，颜值更是小米SU7很能打的一方面，虽然说被一些人诟病，但还是架不住整体的协调、好看；内饰虽然很简洁，但也透着精致，科技感氛围烘托得恰到好处。不得不说，小米这种造车的心思，确实比很多新势力品牌都要更缜密，技术也更加成熟。"}, {"car": "小米su7", "time": "", "comment": "2024款小米汽车SU7四驱超长续航高阶智驾Max版深度评价\n\n一、外观设计：时尚与力量并存\n小米汽车SU7在外观设计上采用了简洁而富有力量感的线条，营造出一种时尚而不失稳重的氛围。前脸设计独特，大灯组与进气格栅融为一体，展现出强烈的视觉冲击力。车身侧面线条流畅，搭配大尺寸轮毂，凸显出SUV的运动感。尾部设计简洁大方，尾灯组造型独特，点亮后具有很高的辨识度。\n\n二、动力性能：四驱超长续航，满足各种需求\n作为一款四驱车型，小米汽车SU7在动力性能上表现出色。其搭载的电动机具有强大的动力输出，能够轻松应对各种路况。同时，该车型还具备超长续航能力，最大续航里程可达800km，满足了消费者对于长途出行的需求。此外，四驱系统的加持也使得车辆在复杂路况下能够保持稳定的行驶状态，提升了驾驶的安全性和稳定性。\n\n三、智能科技：高阶智能驾驶辅助系统，提升驾驶体验\n小米汽车SU7在智能科技方面同样表现出色。该车型搭载了高阶智能驾驶辅助系统，包括自动泊车、自适应巡航、车道保持等功能，能够大大减轻驾驶者的负担，提升驾驶的舒适性和安全性。此外，该车型还具备丰富的车载互联功能，如语音控制、远程控制等，让驾驶变得更加便捷和智能。\n\n四、内饰设计：豪华舒适，注重细节\n小米汽车SU7在内饰设计上也下足了功夫。车内采用了高品质的材料和精细的做工，营造出一种豪华舒适的氛围。座椅设计符合人体工程学原理，提供了良好的支撑性和包裹性，即使长时间驾驶也不会感到疲劳。此外，车内还配备了多项舒适性配置，如多区自动空调、座椅加热/通风等，让驾驶者和乘客都能够享受到更加舒适的驾乘体验。\n\n五、总结\n2024款小米汽车SU7四驱超长续航高阶智驾Max版凭借其时尚的外观设计、出色的动力性能、智能的科技配置以及豪华舒适的内饰设计，成功吸引了众多消费者的关注。该车型不仅满足了消费者对于新能源汽车的基本需求，更在智能驾驶和舒适性方面提供了超越同级的体验。对于追求高品质生活的消费者来说，小米汽车SU7无疑是一个值得考虑的选择。"}, {"car": "小米su7", "time": "", "comment": "周末试驾了max，驾驶感受完美，主驾座椅完美，副驾腿部支撑不足，后排也是，长途行车建议后排1米7以下乘坐。"}, {"car": "小米su7", "time": "", "comment": "【最满意】\n外观，内饰，配置，智能化，操控，续航表现都非常不错，整体给打90分\n\n【最不满意】\n空间太小，希望YU7可以大一些"}, {"car": "小米su7", "time": "", "comment": "外观：yyds，有致敬的嫌疑，但比保子更圆润，养眼 内饰：内饰看着比较舒服，但不出彩，无豪华感 配置：max性能怪兽 空间：本人185前排宽敞，后排能坐但坐太直会顶到头。当然，绝大多用车场景空间够用了。 续航：还行，跑高速240公里来回够用。 智能化：有一些小bug，期待持续升级 驾驶感受：比较得劲，底盘牛逼 总结：国产好车！希望多多打磨！！"}, {"car": "小米su7", "time": "2024-06-30", "comment": "外观：目前小米su7的外观吸引力在50万以内，甚至100万以内，已经算是天花板级别了，吸引了众多女车主，这也是雷军当初设计这款车的初衷。还有一个是小米su7的风阻系数做的很低，可以大大的减小风阻，增加续航里程。车漆也是丰富多彩，提供了多种高级车漆颜色供消费者选择。 内饰：座椅舒适度虽然不是同级别最舒适的，但是它设计了很多储物空间，还有手机支架居然成了讨论的热度。 动力：百公里加速水平已经达到主流水平，甚至超过很多车企。 值得一提的是，小米su7配备了几款轮毂供消费者选择，但是你要想省电，那就一定得选择低滚阻轮胎，这就牺牲掉了刹车性能，以及操控。 智驾：虽然有很多人不相信小米su7的智驾水平，但是通过懂车帝实测，小米su7在同价位来说，智驾水平就是第一梯队。 缺点：购车等待时间太长，4s店较少。"}, {"car": "小米su7", "time": "2024-11-21", "comment": "众所周知，小米SU7的价格不便宜，现在哪怕是最低价也要21.59万，要是最高的，能给车主干到29.99万上去，并且，小米汽车，人家采用的是和特斯拉一样的一口价模式，不管你是在哪个地区的4S店买小米SU7，都是这个价格，要是在叠个保险啥的，一下子给车主干到了最低也要22万起步了，可见价格有多贵了。\n\n\n也因为这样一个事情，不少车主就会开始打起了二手车的主意，原因不外乎就是因为小米汽车二手应该会便宜很多，但是，在买小米二手车时，我个人是不太看好这件事情，理由不外乎就一件事情，那便是小米SU7的二手车可能并没有那么好买，一方面，是因为价格方面也不知道怎么了，二手车出现了和新车倒挂的情况，另外，也是因为小米SU7的二手车有点麻烦。\n\n\n首先，正常二手车过户是咋样的？无非就是一手交钱一手交车，双方再跑到车管所去完成过户就可以了，再然后再把二手车的车牌也给换一下，等个四五天的时间，新车牌就给我们寄出来了，收到后把车牌一上，搞定二手车的交易了，可小米SU7不是这样的，小米SU7过户后，这辆车并不完全是你的，或者说，在小米那边还不是你的。\n\n\n要怎么形容这件事情呢？小米SU7的系统是和小米系统深度绑定的，也就是说，当你选择让车过户后，还需要额外让原车主做一件事情，那就是把系统里面的账号也给过户一下，不然，原车主随时可以把车变砖头，是不是不懂什么意思了吧？说白点，就是你买了小米汽车后，必须还要把小米系统里面的车辆信息也给过户一下。\n\n\n有些不懂车的车主脑子一热，就把这辆车开走了，忘记把系统更换一下，到时候，原车主要是想整你，是可以直接把你的车给锁了，因此，导致哪怕你完成了二手车的过户，这辆小米SU7依然不是你的，需要原车主配合你完成账号的过户，所以，这也是为啥买小米SU7很麻烦的原因了，就是因为二手车过户过于繁琐了。\n\n\n哪有人说了，如果原车主不配合，那会怎么样呢？那人家随时可以锁了你的车，甚至给你搞事情都不成问题，懂吗？既然这样了，有啥办法解决二手车的问题，目前来说，解决问题的麻烦程度是很高的，你需要带着你买车时的发票，二手过户证明，还有其他一些资料，去小米客户那边去申诉，强制把车辆过户过来。\n\n\n不能说特别麻烦吧，也只能说是麻烦之极，所以，买小米SU7的二手车，最好要先留意一下账号问题，如果原车主说账号不能更改，那不好意思，赶紧撒丫子开润吧，这辆车绝对不能买，到时候八成是个大坑等着你，而且现在的小米汽车，雷军还玩起了那套饥饿营销的玩法，人为制造了稀缺性，导致小米SU7二手车倒挂现象。\n\n\n真没开玩笑，我们直接看资料，会发现个奇怪现象，就是小米SU7的二手车居然卖得比新车还要贵，像这辆行驶了0.35万公里的车，只便宜了1000多，还有这辆准新车，居然卖得比二手车还要贵，更有甚者，居然二手车比新车还要贵1万多，为啥？雷军的套路，人家之前在小米手机上人为制造的产能紧缺，排队现象，放在小米汽车上一样的道理。"}, {"car": "小米su7", "time": "", "comment": "现在汽车，不能不提车机系统，评分没有这项比较遗憾。我个人觉得，除了空间小点，别的都挺好。大家都抢着买才能说明他是好车。"}, {"car": "小米su7", "time": "", "comment": "主要上下班使用，短途真香了。平时上班十五六公里，开着哨兵模式的前提下，一周充电一次用电毫无压力。价格合理，外观内饰都很好看，智驾也够用，总体真的是一款很不错的电车。"}, {"car": "小米su7", "time": "", "comment": "小米SU7作为小米汽车品牌的旗舰车型，无疑是当今市场上颇具竞争力的一款电动轿车。从外观上看，小米SU7采用了流线型的设计语言，车身线条流畅，给人一种时尚而动感的视觉享受。特别是它提供的几种配色方案，使得车辆在道路上显得格外抢眼。\n\n在安全性方面，小米SU7的表现尤为出色。它不仅在2023版中国保险汽车安全指数（C-IASI）测试中获得了“3G+及A评级”的成绩，还在多个碰撞测试中展示了卓越的保护能力。无论是针对车内乘员的安全设计，还是对外部行人的保护措施，小米SU7都力求做到尽善尽美。尤其是它在25%偏置碰撞测试中的优异表现，充分证明了其在极端情况下的可靠性和稳定性。"}, {"car": "小米su7", "time": "", "comment": "外观内饰设计一流，实用配置一流，性能一流，质量一流，驾驶感受一流，只有空间和乘坐舒适性不够。"}, {"car": "小米su7", "time": "", "comment": "【驾驶感受】\n我身高183，体重90KG感觉小米SU7的空间还是小了点。比较适合年轻人，不适合家庭使用，尤其是的家庭。\n\n【乘坐体验】\n后排很挤，我坐进去腿不知道往哪里放的感觉。而且后排坐两个大人就感觉没空间。\n\n【最满意】\n车型很酷，泡妞很适合。"}, {"car": "小米su7", "time": "2024-05-27", "comment": "这辆小米SU7的外观确实有跑车的样子，和世界著名跑车心有灵犀，但特色并不鲜明。不过在硬件方面，内部做工用料还是值20多万这个价格的，既便与特斯拉Model3相比，也能够相媲美。\n\n中国新能源汽车供应链非常完整，中国供应商的制造实力已经是世界级水平！因此，小米SU7站在巨人的肩膀上，很容易就达到了不错的高度，作为第一款车已经是超水平发挥了。\n\n不过，擅长营销的小米和雷军已经把气氛烘托到现在这个地步，日后的交付、品控、售后都是巨大的挑战。如果不能稳扎稳打，后续问题频发，那对新生的小米汽车将是灾难性的。雷军在一次直播中说，“再告诉大家一个以前没讲过的信息，这个车队（小米SU7）目前还在测试，我们希望把这批车，很多车跑到15万、20万公里，这样的话，它的整个生命周期我就全部跑完，然后看看有没有什么问题。”\n\n如果你有钱有闲的话，倒是可以买一辆帮雷总测试一下，雷总可能还会亲自给你开车门！如果是一般消费者，我们还是建议再等一等，过一段时间看看小米汽车的产品质量和售后服务再做决定，或者等等看有没有更便宜的“红米汽车”。"}, {"car": "小米su7", "time": "", "comment": "外观、续航、智能化这三点确实牛掰。 外观:好看的不得了，没见有人说丑的。 续航:平时开高速多，从不省能耗，预估续航是650+km（cltc830km），完全没有续航焦虑了。 智能化:软件属于是第一梯队，手车交互体验很好。 空间:中规中矩，但是我个子比较矮168就感觉特别宽敞，储物空间特别大，前备箱后备箱还有下沉空间，平时装不满。 内饰:中规中矩，属于是不算特别豪华，但是肯定不毛坯。"}, {"car": "小米su7", "time": "", "comment": "小米SU7，这车真是让人又爱又恨！爱它，是因为性能确实够猛，Max版零百加速2.78秒，简直风驰电掣。内饰设计也够豪华，一体化超宽中控屏、Nappa真皮座椅，坐进去就是享受。恨它，是因为后排空间局促，实用性欠佳，舒适性也一般。智能驾驶功能虽多，但偶尔会出点小状况，让人提心吊胆。 如果你是追求极致性能、科技感十足的年轻消费者，小米SU7是个不错的选择，但要是你更看重家用大空间和成熟稳定的智驾系统，那可得谨慎了。总之，这车就像个“宝藏男孩”，优点缺点都很明显，就看你怎么权衡了。"}, {"car": "小米su7", "time": "", "comment": "智驾与人驾的关系不是替代，而是锦上添花每一个月开了近3000公里，体会到了科技带来的便捷。 因为每天通勤时间太长，大概2.5-3h，往返70公里，比较累，智驾确实给我带来了很多便利，为了缓解长途驾驶的腰部不适，我一般半个小时后就会打开座椅按摩，不复杂的路段我选择让智驾开车，但我会提前预判，做好接管准备，或辅助踩油门，打转向等。"}, {"car": "小米su7", "time": "", "comment": "颜值看起来还是蛮不错的😄\n【提车价格】\n20到28万\n【续航】\n续航市场说是700公李续航，实用也才500公里续航，不过也是可以用于家庭代步的\n\n【驾驶感受】\n那些智能辅助驾驶对于老手是不太管用的，对于新手的话，还是有一点辅助的"}, {"car": "小米su7", "time": "", "comment": "前几天去试驾了，颜值很舒服，和马路上的其他车完全是两个世界，一看就是几百万的那种车，但是很多几百万的轿车都是双座椅，没意思，su7 是4座，非常棒，内饰很舒服，不花里胡哨，该有的都有，整车做工超级优秀，妥妥的艺术品，最喜欢它的操控，吊打一切bba，时代变了，我的a6也不过如此，人车合一，牛逼"}, {"car": "小米su7", "time": "2024-06-24", "comment": "我是来劝退的， 提车一个多礼拜，太糟心了 1、提车第二天，回小区的时候在小区地库入口那里，手机突然不能连接车子了，启动不了，堵在小区地库入口15分钟，急死了，没随身带卡片，后面卡片送过来才解决问题，但是手机无论如何都没办法再连接车子了，后台建议的办法全部试遍了，没用。后台后面也没招了，直接重置了我车辆的蓝牙，问题解决了。 2、今天充电，临时有个比较重要的会议要出门，结果充电枪拔不出，在暴雨中凌乱，后面知道后备箱有个手动拉绳，暴雨中找了半天，全身内裤袜子都湿透了，中午拔枪成功了。 3、标识续航760，车上显示实际续航600，实际上500也跑不到，只能490+，网上说8.8度电100公里，13度点100公里，15度电100公里，听听就好了，17度起步，我高速开的多一点，18.5度电100公里。续航折扣非常狠，只有6折左右。 还没有入坑的，强烈建议慎重，慎重，慎重！"}, {"car": "小米su7", "time": "2024-03-12", "comment": "高性能动力系统：小米SU7提供双电机版本和单电机版本的车型选择，其中双电机版本的小米SU7 Max拥有高达673马力的最大功率和838牛·米的最大扭矩，百公里加速时间仅为2.78秒，展现出卓越的动力性能。\n\n长续航能力：小米SU7 Max的CLTC纯电续航可达800公里，而标准版的续航为668公里，这意味着车辆能够满足用户的日常使用需求，甚至可以应对长途旅行。\n\n智能驾驶辅助系统：配备了激光雷达和多摄像头系统，支持高级的驾驶辅助功能，如自适应巡航控制、车道保持辅助、自动紧急制动等，提高了行车的安全性和便利性。\n\n创新设计：小米SU7由宝马全球首位中国设计师李田原设计，外观造型低趴且具有未来感，内饰设计同样现代且科技感十足，提供了包括16.1英寸3K分辨率中控屏、56英寸HUD、7.1英寸翻转式仪表屏在内的高科技配置。\n\n智能座舱交互：基于小米澎湃OS操作系统，小米SU7实现了从硬件到软件的全面共享生态，提供了五屏联动的智能座舱体验，以及与小米CarIoT生态的深度整合。\n\n超低风阻设计：通过一系列空气动力学设计，如28度前风挡、17度大溜背、鹅卵石形状的后视镜和激光雷达，小米SU7实现了量产车Cd 0.195的超低风阻，有助于提高能效和行驶稳定性。\n\n快充技术：小米SU7 Max搭载容量为101千瓦时的电池，并支持800伏超级快充，充电15分钟可续航510公里，大大缩短了充电时间，提高了使用便利性。\n\n品牌影响力：小米作为知名的科技公司，其品牌影响力和忠实用户群体为小米SU7的市场推广和销售提供了有力支持。"}, {"car": "小米su7", "time": "2024-04-19", "comment": "小米Su7 标准版提车一礼拜的驾驶感受\n优点\n1.特别好开，真的特别好开，跟开跑车的体验相差不多，20万的价格有100万车的感觉。\n2.底盘比特斯拉3要好很多，过减速带的时候非常稳当的同时还能做到不那么颠屁股，对比特斯拉感受好的不只一点点。\n3.车机性能:电门响应非常迅速，一脚下去就有种冲出去的感觉，配上20秒真男人模式，速度提的非常之快，车机只能方面也特别好用，功能找不到基本上只要呼唤小爱同学即可。\n4.储物空间:前备箱非常大，也是能放下很多东西的 而且前备箱跟车内不互通的，有时候带点海鲜啊腌制品啊，味道特别重的东西可以放在前备箱，沾到味道了清洗也很方便，他是给前备箱设计了下水口，水冲过可以通过下水口就出去，特意设计了一个坡口，防止水流不下去，后备箱设计的也很好，不仅空间很大，还专门设计了下沉式的后备箱，储物空间一下子就大了很多，很多东西都能放前备箱或者后备箱，车内空间一下变得又大又干净。\n5.颜值:对于颜值方面就不用多说什么了，大家也是有目共睹的，真的特别运动，非常适合年轻人开，内饰白的容易脏，红的容易看腻，黑的相对于前面两种感觉好很多，我个人是喜欢黑内的，所以我选配的时候选的黑色。\n5.音响:音响的话说实话，歌不同感觉也不同，有时候声音放的大一点感觉这个音质特别的好，只能说中规中矩，在自定义里面暂时还没调出我想要的感觉\n\n缺点\n1.无线充电: 充电的地方只有一个，要是你是刷卡进入的话，还得把卡放在那个位置，也不能充电了，但是基本上也是用不到无线充电的，看个人习惯吧。\n2.天窗玻璃:玻璃很大，在行驶过程中确实特别的防晒，坐在车里没有太多的感觉，但是停着的时候，在太阳下晒着，还是会有点感觉对着晒的感觉。\n3.后排靠背太直了，坐久了有点不太舒服的感觉，要是能电动调节就好了，后排空间是很大的，就是坐垫太短了，腿的有一部分是腾空的，坐久了也是有一点点的说不上来的感觉。\n\n总结:20万买个标准版的Su7 代代步也是够用了，先不说高配800v，百公里加速2.98秒，城市智驾，现实中说实话真的不太会用到，标准版的完全是够用的，不管是操控，驾驶的舒适程度，包括提速，已经是远超很多大部分新能源车企了，以上只是个人提车后的一些观点，不喜勿喷，也没有诋毁小米汽车不好的意思，我是真爱粉。"}, {"car": "小米su7", "time": "2024-06-11", "comment": "作为小米的首批车主，也是苏州提的第一辆，这个车开到现在2个多月了，行驶了快2万公里了，一路上自驾玩了318川藏线，挑战了219新藏线。一路上打卡的景点数不胜数……布达拉宫、贡嘎雪山、冈仁波齐、珠峰大本营、阿勒泰地区……等等。能跑这么久这么远，首先它的续航真的是可以。高速120迈能跑480公里左右，像上诉的国道的话基本能到550公里到600公里。有些地区温度在零度以下续航也没见明显打折。其次，这个车的操控跟智能化是我最喜欢的部分，底盘运动中也保留了舒适（高配底盘可能会更好），然后这个车机系统目前是我见过最智能最好玩的吧，连续做10个指令都不带卡的。剩下的颜值回头率我就不用说了……直接拉满！ 期间有次不小心开进了湖边的沙坑，情况十分危急，保险公司的救援直接说来不了救不了，湖水还在上涨，最后联系了小米官方救援，啥也不说了！还得是官方靠谱，不然就要成为泡水车了！这让我这个首任车主感激涕零（救援费分文未取）……"}, {"car": "小米su7", "time": "2024-04-18", "comment": "900公里创始标准感受来了 1.外观，外观是必须要说明的，买它也不是因为说什么买保时捷，完全是本身好看，所有车身颜色白 深灰 橙色没见到过，其实所有颜色配上小米su7应该都超级好看，想入手的车主可以去看看实车，如果不是创始版用户，看看7000块选一个自己喜欢的颜色也很超值，我的流星蓝，流星蓝这个颜色在我看来就是耐看的颜色，不会特别显眼，不同光线下的深浅也不一样，感受也不一样，实车比照片视频好看太多，室外比室内更大气。标准版相对于max和pro没有激光雷达，车头不会很突兀，唯一可能不是很喜欢的地方是这个19寸低风阻轮毂的外观，后期考虑换一个，毕竟19寸的245也可以有一个好看外观，谁选了刀锋想换低风阻到时候可以找我谈哈。一个伤心的事情，被老婆一血了。总结一下，外观是真的好看，实车比照片好看，无框车门真帅，小米su7的外观一切都刚刚好，没有做的很刻意，而是很舒服。 2.第二个说驾驶吧。官方说的5.2的加速没实测过，也就试过sport+20秒真男人，推背感也是很强的，反应很快，sport+模式油门跟脚，299马力，440扭矩，带来的感受是同动力的油车给不了的，当然跟max没法比，双电机即使没有真男人也是一直被吸在座椅上的状态。动力这方面有条件一定要上max。自定义驾驶模式选项也有很多内容可以调包括动力、方向盘、刹车、ESP等，完全可以调成非常舒服的驾驶状态。电车的优势是油车给不了的，起步都到下一个红绿灯了，后面刚起步。开了两天以后再开油车，完全不是一个感觉，原本以为德系车的质感超级棒，可能是开了su之后忘记了，从油车到电车没有多大的感觉，但是电车换到油车是真的难受，油门、刹车脚感完全不一样，真的感觉驾驶感受跟电车差了一个时代，没开过几次电车，不知道其它电车的感受是什么样的，提车当天朋友试驾了001的后驱和四驱，坐着完全不是一个感觉，感觉001偏舒适，驾驶感不如小米，坐001更接近suv的感觉，个人不是很喜欢，反正小米肯定是一辆好开的车，10来个油车驾驶员开过了，没有一个人说不好开，很容易上手。没开之前我也嘴硬过，说什么有油车不会买电车，开了小米以后我沉默了，建议大家多试驾。说一下刹车制动，动能回收有100个挡位可以调节，动能回收调高了，车上人会晕车，但是自己驾驶的话，动能回收调到强基本不用急刹的话可以不踩刹车，但是对于晕车的乘客来说真的不友好。 3.第三个说一下音响和噪音吧。21车内扬声器，用车机自带的网易云音乐没有感觉到音质有多好，直到用了手机上的酷我音乐无损流转到车机，21扬声器的潜力才被发觉，这个还希望日后OTA音效音质选项，希望带来酷我音乐车机版，21扬声器无论是高低音都是很震撼的，每个人对音质的感受不一样，这个还是要自己去感受。说一下噪音吧，由于电车没有发动机声音是很舒服的，单层玻璃并不会有什么风噪。高速不开音乐完全没问题，大家都说的胎噪也不明显，可能是因为标准版是静音胎吧。 4.续航和充电，这个没有什么太大的感觉，就没有温柔驾驶过。没开过慢车，众所周知，电车高速费电，而且110和120 130是完全不同的电耗，正常高速130，估计最多也就跑400km。抛开电耗谈续航没有实际意义。充电由于没有用过高速桩，120kw的桩，一个小时多点充满。 5.内饰，内饰没有太多讲的，简约风格吧，黑内也很漂亮，不会有太多的豪华感，总结一点，刚刚好。 6.小爱同学，无敌。啥都会的小爱真的更讨人喜欢。手机小爱也可以控制开关后备箱欧。家里有百十来个智能设备，人车家倒是没有什么感觉。但是手机流转真的很舒服，苹果手机carplay还没升级不知道什么感觉 7.低配没有激光雷达，高速NOA正常行驶很聪明，上下匝道由于车道线会变乱，还得得人工干预。 8.说一下空间吧，都是最高180的人，后排完全够用。 9.说一下缺点和建议，前灯不是很亮，打转向没有摄像头画面，转向灯手感不是很好，轻拨临界不明显，没找到轻拨次数调节，车机应用太少，站在车外用蓝牙钥匙会频繁解锁关锁。无线充只有一个不是很方便。拖车盖关不紧。车机高德不是很好用，和手机相比差很远，没有服务区提示，小屏界面也不会显示，延迟感觉比手机高一点。 暂时想到的就这些，可能会有一些表达错误，或者和大家不一样的观点，欢迎大家评论留言。 总结一下，小米是一辆好开好用的车"}, {"car": "小米su7", "time": "2024-05-01", "comment": "【购车经历】3月中旬model3青甘环线自驾6天7000公里，坚定了增购电车的想法，本来准备买宝马的IX，路过小米媳妇相中了。\n\n【最不满意】\n1.座椅硬，开了两次长途，座椅不管怎么调开着都腰疼，座椅舒适程度参考model3\n2.冰箱鸡肋，没用过别的车的，不好对比\n\n【最满意】\n1.充电快一开始担心400v充电慢，城区的超充基本插上就是120一直到70-80%开始掉，看别人在小米充能180没试过。\n2.一定用小米手机的互通互联，很有意思，很有意思，很有意思，完全是另一种体验，不过车机屏幕互联的时候有点掉帧，不知道ota能否优化。\n\n【驾驶感受】无限接近model3，电门灵，方向准，不知道是心理作用还是轮胎的原因高速转弯时信心不足，整体偏运动，过烂路比model3强一些，不过感觉不是悬挂优势，更像是整车装配工艺上的优势。\n\n【续航】单踏板20℃气温满载城区基本12-13，高速120基本13-15，73度电池自己算，雷总没吹\n\n\n【乘坐体验】没用过后排，不过估计体验一般\n\n【总结】\n  现在好车太多了，不能既要/又要/还要，评估好自己的需求，有的车开的爽，有的车坐的爽，就像油车时代的宝马和奔驰，选什么自己要清楚。\n  关于性价比，预算范围内差不多就得了，现在的国产新能源真要抠性价比直接看10万以内的就行了，其他价格带研究性价比就是伪命题，我觉得只看性价比买车早晚会后悔。比如我，就后悔没上MAX?\n——————\n【5月更新】自己DIY贴了一下标准版轮毂，su7车身没有镀铬装饰条，轮毂改纯黑挺搭的，贴完感觉效果确实不错。"}, {"car": "小米su7", "time": "2024-05-16", "comment": "配置真的无敌。\n【购车经历】\n刚性需求，需要一台30万左右的车。\n看过了凯迪拉克XT5 XT6 CT6（中意XT6，但是最新的是上一年的配置）\n林肯Z，冒险家。红旗H9\n奥迪Q5L（中规中矩）\n问界M7（我个人比较中意，家用，智能都是YYDS，但是未婚妻不喜欢）\n未婚妻比较喜欢奔驰C260L（但是配置实在是太低了，加装什么都要钱。）\n\n发布会前一天，下雨。要不然真就妥协提车C260L了，\n然后一天看的小米发布会，在我弟的蹿火下，果断抢单，还不错不懈努力抢到了创始版寒武岩，（因为创始版，颜色内饰都是搭配好的，除了灰色就是红色。红色感觉不搭。所以选了灰内饰（好看是真好看，希望耐脏一点。）\n续航还行，快充也不错，语音交互无敌的存在。刚好手机用的也是小米。\n总体来说。比奔驰配置高。居然比奔驰回头率还高，情绪价值拉满，挺好挺好。"}, {"car": "小米su7", "time": "2024-04-23", "comment": "外观:路上回头率超高，符合大众的审美才是真的美，没有争议的美，流线型车身，熠熠生辉的金属漆，以及行云流转的矩阵大灯，99%的人都夸奖 内饰：粗织布顶棚，全车nappa真皮座椅，超大平板车机，氛围灯点缀，真皮方向盘手感也不错 配置：标准版的配置完全够用 不需要每天3秒破百的动力，5秒破百的级别完全够用，智驾对于我用不上，喜欢开车的感觉，去掉了hud和尾翼也是可有可无，空悬倒是很好的配置，但是维修也贵，标准版是我目前最符合需求的配置 空间：后排稍微有点挤，但是对于我后排基本不坐人，空间绰绰有余了，帅就行了 续航：充满基本可以跑580公里左右，跑500公里就充电，尽量不让爱车亏电太厉害，城市通勤比油车香太多了 智能化:智能化我只体验了车机系统，8255芯片加持下一点不卡，但是流量会卡，有时候车已经开出去很远了，导航还是原地不动，这点很不好 驾驶感受：底盘调教的很好 悬架有点偏硬，路感较为清晰，没有豪华c级车舒适的悬架，转向手感三档可调节，运动手感很好，虚位少 智驾没体验"}, {"car": "小米su7", "time": "2024-04-23", "comment": "喜欢，超酷。拉风。智能化，泊车很强。进入匝道的时候要小心，还是需要自己接管下。\n【购车经历】\n\n\n3 月 28 号，由于信息输错了，回头改了信息，创始版落空。只能定一般的版本，下完单 ，22 点 13 分手动锁单。每天刷小米汽车 app  n 多次，赶上了刷抖音的次数。终于后面更新了预计提车时间： 8-11 周后，当时觉得也还可以，就两三个月，上半年还有希望。\n\n3 月 31 号销售传来消息，4 月 1 号中午 12 点，再次开放创始版，依旧 4 月 3 号开始交付。这次提前做好了准备，试下了一单，看看信息有没有出错，熟悉了下流程。创始版的橙色没有了，售罄。既然不想让我张扬，那么就选张颂文老师也喜欢的绿色。不出意外，付了 2 万锁单。后面就是转单了，话说 400 电话真难打，打了 3 次吧，接通后，说明情况，把之前的订单和创始版订单信息都报给工作人员，大概 2 天后，自动收到 5000 的退定金。所以只要不装 x，怎么不能退了。\n\n清明前后成都雨水真的充足，1 号下完单，3 号工作人员给我电话，说已经开始运输了预计 8 号提车，当时巨兴奋。可能是因为清明的雨水，晚点了。8 号才运到成都交付中心，9 号只能约晚上 6 点的时间，想了下还是 10 号来提，提完就去办牌照。\n\n今天 10 号，终于来了交付中心，按照之前看的分享，基本上没让交付小姐姐介绍太多功能，视频里都看了好多了。打完临牌，小姐姐开始帮我们拍照，真的超好，拿我的 14u 疯狂输出，最后还问我要不要坐进驾驶室，拍几张。\n服务超赞。\nps. 小米牌矿泉水也喝了。原来创始版的号码牌，是磁吸。哈哈哈\n最后选车牌，随机出了一个还不错的号码。\n\n真的是很有仪式感的提车，可惜提完车就要去出差了，只能下周回来好好的研究，买的配件还没往上安(っ '-')📦\n\n最后就想问 10 年以后，咱们创始版会不会有全返红包。"}, {"car": "小米su7", "time": "2024-10-30", "comment": "在买小米之前，有两辆车，一个是开了5年多的宝马328（已经卖掉），换的18款奥迪a6allroad（刷了一阶）。可以说老牌油车和目前国产电车完全不是一个时代的产物。在智能化及性能方面电车提供的体验绝对是质变级别的。驾驶感受方面，我只是一个普通的驾驶者，小米至今没让我感受到能突破车辆极限的情况，日常驾驶可舒适可暴躁，有点好玩。舒适度方面，感觉可以做的更好，比如座椅的按摩，后排座椅调节，可变天幕等都不带稍微有点遗憾，但不影响上车后的那种驾驶欲的释放，这个车就是会让你上车就很开心。智驾驾驶方面用过noa一两次吧，速度有点慢，不太喜欢用，还是觉得人更可靠，自动泊车和代客泊车是真的好用。续航方面，日常市内通勤，500公里左右，毫无焦虑，气温10℃左右跑高速，全程限最低速120开，平均超20%左右，400多问题不大，主要我没自驾去过超过400公里的地方，都是到地方才充电。但是太快就毫无续航可言了，干到过极速，那电量真的是跑1公里掉5公里续航。空间方面，本人183，190斤，坐后排并不拘谨，至少比我前面两台车的后排要大。 总而言之，现在的情况是小米家里人抢着开。"}, {"car": "小米su7", "time": "2024-04-02", "comment": "我是初代30w小米手机用户，其实在小米1发售前就是MIUI的粉丝了，当时要的各种手机都是能刷上miui才行。小米汽车三年前就一直在关注，今年的3月28号发布会结束后，更是第一时间就要抢创始版，结果没抢上，于是就加了7000下定了寒武岩灰，并当天锁定订单。第2天到了青岛交付中心看了实车并试驾，当天买了实体按键，满心欢喜的等着新车到来。就等着3月31号有一个更大的惊喜来了，雷总说4月1号还有第2轮抢购。于是3月31号晚上研究了各种抢购的方法和模拟实验。4月1号中午12点，手机都按冒烟儿了，还是一秒就没有了。我不甘心一直在看有没有捡漏的机会。好运终于到来了，在12:17的时候，有一辆同配置同内饰的创始版抢到啦!从提车5~8周瞬间变成1~6周。颜色的7000也免掉了，还送了一堆东西，蓝牙钥匙的399也给省了。兴奋啦一整天，马上就能提车啦"}, {"car": "小米su7", "time": "2024-04-22", "comment": "发布会之前盲订的，之前就很喜欢雷总，买小米SU7就当支持雷总，买一个大号的雷总周边了。\n\n智驾这块儿的话最喜欢SU7的自动泊车，代客泊车和断头车位泊车都挺好用的，我还拍了个智驾小视频上传，流量挺高的。高速NOA是一线的水平吧，基本不用接管，城市NOA还没有，听说好像是快了。\n\n车机是小米的传统优势了，小爱同学挺好用的，识别率很高很准，而且屏幕上基本所见即所得，都可以通过语音操控，自从买了这个车老婆再也不会问我这个在哪那个在哪，呼叫小爱全部都搞定了。\n\n座椅舒适度上轿车基本都一个样，比我体验的蔚来ET5，小鹏P7都要舒服一些，不过内饰和主流的国产新势力还有差距，有可以提升的地方。\n\n行驶质感挺不错的，底盘滤震很牛逼，有路感且不颠簸，好评！"}, {"car": "小米su7", "time": "2024-04-22", "comment": "整体体验：\n小米真的是扎扎实实下功夫，把一辆车的基本素质做的很完美好，同时体验下来驾驶感真的不错。而且小米发挥自身生态\n优势，打造人车家生态，简直就是智能车时代的样板！智能交互是我最满意的，沟通没有任何阻碍，SUV Max是我人生中第一台一台轿车，也是我这种普通人能够摸到的性能轿车天花板，喜爱SU7的理由，设计经久耐看，Max性能卓越，巧思妙想频现，价格公道合理。\n\n品牌价值：\n人生第一辆车，本来考虑别的品牌，以及自己没有购买新能源的想法，全程看了雷总发布会，以及车辆的详细配置后的果断入手了。因为看到了雷总对于造车的理念和规划，让我能充分的信任小米汽车，于是盲订，秒下单。\n\n设计理念：\n首先，小米汽车的设计简直是太酷了!全新的流线型设计，车身线条流畅，动感+足。公路上的人气王，往往被围观。社恐的人真的是开不了这车，电动尾翼在高速驾驶中也显得那么高级。\n\n智能驾驶：\n特别期待小米的智驾，所以刚提到车就体验了自动泊车。很利落，很丝滑。小米还特意强调了车辆的智能驾驶功能，等学完OTA课程必须体验一把。\n\n狂暴性能：\n周末去完成人生的一个fiag“跑山”，驾驶性能也是相当出色。使用sport++模式，真的是指哪打哪，之前有一段时间开宝马5系，实话实说Su7完全不输。声浪调的是真好，毫无违和感。但是在拐大弯的时候方向盘回正速度较慢，有时候还得打一把才能正常驾驶，其他都比较完美。\n\n续航方面：\n现在充满一次电，纯续航大概能跑将近600公里，无忧无虑地畅游在城市之间，再也不用担心电量不足的问题，这种感觉真是太棒了\n\n\n最后，小米汽车还注重环保，采用了多种环保材料和节能技术，为地球做出了贡献。这让我更加坚定了支持小米的决心。作为消费者，我们不仅要追求产品的性能和质量，更要关注它是否符合环保理念，这样才能绿色出行。"}, {"car": "小米su7", "time": "2024-06-07", "comment": "前段时间最火的车，没有之一，体验了几天时间，来给大家说说我真实的感受。\n\n【最满意】\n1、外观\n不管你说它是保时米还是米时捷，停在那自己都会多看一眼，更别提路人了，确实很扎眼。拍摄内容的时候，有好几个掉头回来的大哥，下车要来看看这个车。\n2、操控\n我相信底盘和操控是小米下了大功夫的，之前雷总就会体验很多高性能车，因为有了体会，知道什么是好的调校。SU7的操控感真的不是吹出来的，这点不信的可以去试试。\n\n【最不满意】\n1、后排座椅\n造型原因后排头部空间很一般，这个可以忍，为了帅嘛。但后排地台高，座椅低，所以即便坐垫长度可以，但腿窝处还是没承托，类似小板凳的感觉。\n2、车机系统\n小米作为一个做手机如此成功的企业，车机系统方面没有给我惊喜，反而一些逻辑和界面设计我是觉得不如理想等新势力的。\n\n【驾驶感受】\n这部分我可以给高分，座椅包裹感很好，方向盘握感不错，再加上我们这创世版的动力加持，开起来真的和开一些高性能燃油车的感觉类似，高速过弯信息很足，但刹车片确实很小，下赛道的一定要注意。\n\n【智驾】\n这部分我也不满意，在京雄高速上，NOA时不时就不行了，就强行换成LCC了，按理说全国高速应该全覆盖啊，这部分的感受一般。"}, {"car": "小米su7", "time": "2024-08-02", "comment": "目前已经开了70多天和4500公里。 小米su7刚发布不久就锁单了 。 ◆驾驶之车 雷军并没有骗我，小米SU7确实好开，妥妥的驾驶者之车， “当你开上这个车，你确实会喜欢它的，它确实好开，够运动。” 只是他大哥max风头太厉害了，其实标准版真的也可以 ◆续航达标率 小米su7的电耗也是非常的低，无论是高速还是城市道路，都很低。高速能跑到接近480~520公里，城市道路可以跑600~660公里，附上能耗图。 ◆充电速度 标准版这个400V充电速度也比很多所谓的800v平台电池都快，说明有些800v电池确实虚标严重 附上充电速度图，这个充电桩是160KW。 ◆空间 我只在乎自己开车，从来没考虑过后排，不过家人说后排也不错，就是觉得地盘很硬（毕竟是驾驶之车） ◆噪音 真的很安静，别看他只是一个单层玻璃，比某些双层玻璃都厉害 。 ◆隔热 四个侧窗是有一点点热，加上太高回头率了，本人贴了隐私膜（人穷，和车衣一起贴的，贴的膜小二8厚度的） ◆回头率 确实特别高，路上打招呼的很多。 ◆外观 路上遇到这么多打招呼，还有很多女生的喜欢，说明小米SU7是真的好看。 当然也有人不喜欢，但是绝大部分人都觉得外观好看，远超出预期。 ◆音质 中规中矩，我比较木耳，和其他同级别的听不出什么区别 ◆车机 比较流畅，小爱同学很好用，我大部分是用语音操控，没被罚站过，我用的小米14手机。 ◆开车习惯 本人日常喜欢使用“运动模式+20%动能回收”，运动模式下的电门比较跟脚，不大喜欢舒适模式。 ◆晕车情况 邀请了好几个晕滴滴车的朋友做过副驾，他们在20%以内的动能回收，都没有问题，可以直接玩手机。 晕电车大概率和动能回收有关，已经司机水平有关，虽然我水平也菜。 ◆冰箱和香氛机 冰箱使用几乎为0，香氛机比较耗材。 ◆保险 买的官方推荐的平安 200w方案，6k元 ◆上牌费用 398代办+35邮费 ◆官方无忧服务包1299元 我闭眼买了，因为提车早，加上不会用“维保取送车”，预估返价值570元的积分，性价比很高。 ◆配件 我买的配件不多，有香氛机、前挡遮阳帘（推荐）、天幕遮阳帘（推荐）、破窗器（安全必须）、头枕（推荐）、1t移动硬盘（推荐购买第三方）、脚垫（推荐第三方）、后尾箱垫（推荐）。 ◆电费 偶尔半夜去充电，0.5元一度真的香，大部分时间晚上8点充，大概0.8~1元一度电。 本人没家充电桩，有条件建议装。 ◆充电小建议 网上说铁磷酸电池建议满充满放。 我的小米su7一个月没充满过，系统会提示“建议充满，进行电池校准。” ◆洗车 推荐买京东养车max会员，可以绑定3台车，一台车只需66块钱（闲鱼更便宜）。 一次标准洗只需17.5元，去污打蜡120元。 两星期洗一次车，很舒服。 ◆车衣 人穷，贴的膜小二，8厚度（M80款） 车衣+护肤车窗膜花了6000。 ◆国家以旧换新补贴 本人已经申请，突然觉得标准版性价比也很高 ◆遇到的问题 目前没有遇到网上黑料所说的问题，不过车友群有个别车主反映过有一些小细节问题，问题不大的那种。"}, {"car": "小米su7", "time": "2024-06-07", "comment": "前两天自费租了一台小米SU7 创始人低配版，试了一下简单来和大家聊一聊体验 【最满意】 小米SU7 是一台把情绪价值拉满的车，很多小的设计非常下心思，比如SU7的车钥匙可以翻转的屏幕，驾驶模式调节，特别像飞机仪表的仪表显示。这些东西不一定是最实用的，但一定是能加分的。 再有驾驶感受方面，小米SU7舒适模式下虽然转向手感虚位比较大，但是底盘感受确实好，就不像是一个新品牌第一次造车能拿出来的东西，吉利培养的这波底盘工程师，绝对是能够推动中国汽车工业发展的宝！ 在智驾方面，这台小米SU7的低配版确实也给了我一个惊喜，纯视觉方案和某些品牌带激光雷达的方案没啥太大差距，智驾这块小米真的还是挺有实力的。 【最不满意】 小米SU7 这台车整体的产品力确实还是挺强的，唯一遗憾的就是低配车型没有800V，800V这个东西虽然不是刚需，但是今年800V的价格已经打到了20万以内。"}, {"car": "小米su7", "time": "2024-04-17", "comment": "车子外观都对得起价钱，创始版刚提回来那吸睛的很啊，情绪价值满满。车子大容易磕磕碰碰，但最近出了1299的服务包，免费两个面补漆，遗憾的是钢琴烤漆无法补，用不了。上门免费补胎这个也不错，创始版可以月底再买，这样积分送的就多了。 车子续航不错标700，七月前城市能跑600km高速能干480以上，现在七月天气温度上到39，空调比较费电，高速在15kw/百公里左右，城市在10-12之间然后地盘很低，尤其满载更的确，随随便便磕磕碰碰。 驾驶感觉很好，人车合一，加速迅猛，5.3百公里感觉很吊了，平时都用的舒适模式，没试驾过，想一想max的2.78s怕是吓死人，我反正不开快车?。 空间有点小，后排坐着顶头，靠背偏直了，而且后排无法完全放平，不适合睡觉，后备箱那个音响隔板裸露在外，比较丑，而且靠背的扣子还在那一块，躺在里面休息翻个身都有点问题，不过前备箱，后备箱➕后备箱下沉空间，还是够用的。 售后维修这一块因为店少，维修有点排队现象，上次修了一个左侧摄像头下护板，打个焊接塑料片，一共给了270，价格不贵。 哨兵模式12小时能掉25km预估续航，相当于3.6度电，人越多掉的越快。不过在外面一定要开。他的行车记录仪只有三个小时的记录，超过了就自动覆盖，这个不怎么友好，希望下次能够ota，目前地图也没有限行提示，去外地的一定要用手机导航先看看。 这个价格215900能买到600km城市续航的c级车，还是很香的。"}, {"car": "小米su7", "time": "2024-05-20", "comment": "【外观】原创度这个确实不好说，但是颜值也确实高，开在街上回头率拉满，半隐藏式门把手好评，建议车主把后包围那两块车身同色部件贴成黑色，你们会回来感谢我的哈哈哈 【内饰】典型的T型布局座舱，全液晶仪表信息显示齐全，中控屏尺寸够大，坐在车里面能摸到的地方基本都是软的，对称式方向盘个人表示“受得了”，至于小米SU7内饰最大的卖点，那肯定是可拓展性了，什么仪表、实体按键、手机支架都有原厂件 【配置】我们买的是四驱创始版，实际上小米SU7在售的三款车型SKU可以参考蔚来、理想这些新势力，入门即满配，不过HUD、电动尾翼、方向盘电动调节/记忆都只有顶配Max版才有，感觉就算标准版和Pro版不标配，给大家提供选装其实也可以啊 【空间】理论上有C级车尺寸，实际的内部空间最多是B+级车的水平，后排头部、腿部空间在这个尺寸前提下并不算宽敞，而且前排座椅稍微靠后点，后排乘客的腿就塞不进前排座椅下面了。后备箱的空间可以给个好评，挂钩、网兜、12V接口都有，前备箱感觉没有Model 3的大 【驾驶感受】创始版2.78秒的加速不用说了，起步猛踩的话推背感非常强，正常开的话加速就很线性，方向盘指向精准，驾控其实不像Model 3那么极致，反而是在尽可能提供驾驶乐趣的基础上保证舒适性，空悬+CDC加持的底盘是那种有韧性的硬，一句话总结就是一台开起来舒服的驾驶者之车 【乘坐体验】前排座椅坐着挺舒服的，就是开得比较猛的时候，座椅的侧翼主动支撑确实有点跟不上，但也不碍事。车子过减速带、坑洼的滤震不像主打舒适的家用车那样过滤得非常干净，但是悬架收缩弹起之后很快就能支撑起来，不会有多余的晃动起伏，行驶质感还是比较高级的，还有原厂的车窗隔热必须要夸一下，说碾压市面上90%的车都算保守的了 【实测续航】四驱创始版101度电，电量充到96%，表显预估续航550km，CLTC是718km，动能回收标准，空调两挡风，车上2人，全程高速有80%以上的路段都是顶着限速跑，最后实际的高速续航是497km，按预估续航来算打9折，按CLTC算就是69折，对于一台零百加速2.78秒的性能车来说，这样的高速续航达成率算是很优秀了 【高速智驾】城区NOA还没开放，高速NOA的策略核心感觉是以提高通勤效率为主，在限速范围内只要前车比自己慢都会很积极地变道超过去，超车的时候很干脆，加速也十分线性，前面有车并进来的时候可以马上识别到，并线性减速，遇到大车同样会积极超车或者规避远离 【代客泊车】下地库很顺畅车速不快，车位、行人、车辆、柱子全都能精准识别出来，遇到对向来车时也会很快做出决策到底是让还是不让，只要是正常尺寸的车位基本都能一把入库，并且两边的距离把握得很均匀，这个功能妥妥的新手司机福音 【总结】小米跨界造车的第一台车，能够做到这么高的完成度，连魏建军都服了，一句话总结就是一台开着舒服的驾驶者之车，但现在貌似已经慢慢成为了很多人的社交名片，只能说这车真的火得太出圈了"}, {"car": "小米su7", "time": "", "comment": "【最不满意】 提车第二天出现车机故障，车机固件损坏，高速抛锚，无法驾驶，挺郁闷的，提车到故障100km，整体品控可见一般般"}, {"car": "小米su7", "time": "", "comment": "大家想想小米卖的是什么，是人车家的智能互联，为啥车机流量免费用一年，那一年之后呢。21.59万起售的小米SU7，还是很容易上头的，仅仅一个保时捷的外观，就有了一大波忠实粉的下定，但是当我看到实车时候感觉，这个价格不能无脑冲啊，除非你财力雄厚。 原因很简单，三电没有终身质保、空气悬挂质保一年，入门版和Pro版都是400V的电压平台，顶配才是800V，HUD不支持选配，顶配有，电子减震和电吸门也是一样的。车身材质用的是相对廉价的碳钢，顶棚是织物，不是超芯绒。"}, {"car": "小米su7", "time": "", "comment": "约到试驾了，除了外观轻浮一点感觉有点丑，个人不喜欢，其他都挺好，作为c级车空间算是一般般。续航的话，试驾感觉不出来啥，应该不错。 我是山猪吃不了细糠，动力太足了，自己感觉不安全，作为家用车不推荐，可能适合爱玩的年轻人。最后唠叨一点，爱玩也要注意安全，不要危险驾驶。"}, {"car": "小米su7", "time": "", "comment": "前两个版本都是磷酸铁锂啊。 北方购买前两个版本需要谨慎点儿。 同样价格，小鹏p7的鹏翼版来到了24.9，能形成竞争，但毕竟小鹏是较为老款的车。 但是凭借三元锂，和鹏翼门能挽回不少劣势。 但是纵使你买小鹏的车，依然需要买小米的手机才可以nfc解锁。 就很ntr"}, {"car": "小米su7", "time": "", "comment": "主要是外观挺喜欢的，就是那个logo个人觉得有点太那个了…，驾驶感有点不习惯不知道是不是开惯油车原因，这个纯属用来市区代步用用，后续再看看吧，毕竟今天晚刚提的，再体验几天"}, {"car": "小米su7", "time": "", "comment": "在我个人感觉，SU7 Max 是一台挑人的车，而且以上这些特性，你可能需要一点时间或者一些驾驶经验才能够体会它。它是一台专注取悦那些对于驾驶有追求的人的车。如果有可能的话我希望，将来可以降低方向盘在零力矩时的高频反馈，提供 Alcantara 方向盘包覆选配，提供直卷弹簧版本 Max，以及可以通过 ESP 标定更新稍微降低高速时的横摆角速度增益。另外，这车有个新手模式，对于输出做了控制，其实在这个标定下可以更近一步，把它扩展成一个湿滑地面的模式，应对雨雪天气让驾驶员更加得心应手。"}, {"car": "小米su7", "time": "", "comment": "也有行业人士对小米汽车的未来发展持谨慎态度。30秒懂车联合创始人吴广表示：小米进军汽车市场无疑给行业带来了不小的冲击，小米后续能否站稳市场具有不确定性。他特别指出：市场营销是个长情行业，要怀着敬畏的心态考虑长期健康发展，对于做IT手机起家的小米，这方面还要多借鉴车圈玩法。吴广认为小米有60%的几率在内卷的车圈生存下去。此外，汽车行业的供应链、生产、销售等环节与消费电子行业存在较大差异，小米汽车需要在这些方面进行深入的探索和实践。 汽车新媒体【蜗牛车志】创始人，原晶报副总经理马萌持有同样观点，马萌坦言：对于数码企业进军汽车行业乐见其成，他们也确实为这个行业带来新气象，但不喜欢的是，好像也把本来不属于这个行业的各种“浮夸”带了进来。马萌希望小米能埋头造车，好好卖车。"}, {"car": "小米su7", "time": "", "comment": "不是，哥们？ 小米su7顶配落地37？ 雷总！雷布斯！ 怎么回事？ 说好的年轻人第一台车呢？ 我们的羁绊就怎么不堪一击吗？ 欧尼酱！ 30+我能买什么？ 56e随便选！bba不好吗？ 开回去过年不香吗 新能源成熟大厂那么多，我还是可以考虑的 前段时间回应不可能19.9 但也没有想到能多一倍啊 30+对于普通年轻人来说 真的不是一伸手就能碰到的价格！ 果真是期望越大失望越大 前段时间还在期待年轻人的车！ 毕竟电池造价高，俺们能够理解 年轻人的第一台车嘛 不能太亏待自己 但是这价格出来让我感到遥不可及！ 算了，我真的得等红米汽车了， 这小米已经不关心了！ 红米汽车快点给爷出！"}, {"car": "小米su7", "time": "2024-06-25", "comment": "客观的说，小米品牌真的让我瞧不起， 第一：东抄抄西抄抄，抄袭模仿高手 ，保时米搞得保时捷好像是假的 据说又出法拉米？一直是这个尿性！没自己的设计理念，然后就是超越你，然后性价比打压你，支持原创！反对盗版！ 第二，低配版啥也没有，智驾智驾没有，四轮转向也没有，中配连800v都没有，真的是不值 第三，作为做手机的车厂，真的不放心购买啊，没有技术沉淀啊，品控标准都需要时间进行磨合！ 结论：不建议买！"}, {"car": "小米su7", "time": "2024-04-16", "comment": "提车有几天了，开了近六百公里，简单说一下体验\n之前开的是汉兰达，每天上下班通勤80公里油费属实太贵，正好一直想换个电车，果断入手这个\n外观没得说，我感觉比tycan 还要好看耐看\n行驶质感挺不错的，虽然没max那么极致，但是开起来真的舒服，得心应手的感觉。刚开始还不习惯，开了二百来公里就感觉可以了。方向指向准，底盘非常整，也不是那么颠。噪音水平网上都说很差，实际开起来我感觉还是挺优秀的。\n智能化不用多说，小米还是可以的，听说马上又要ota更多新功能。\n续航我感觉开的时候挺顶，平时开着哨兵模式掉电挺多，一天得掉三十多公里，毕竟这车热度高，围观的人还是挺多的，大街上回头率也是拉满了～\n空间表现我感觉可以，体验过我车的同事，朋友没有一个说空间不够用的，最高有187的，最胖有二百多斤的，都没吐槽过空间差\n\n以上仅为简单体验，个人感觉这个价位非常值了，尤其是创始版，之前就喜欢毛豆3，这个一出。毛豆都不想看了，开着感觉比3还好，之前简单试驾过。"}, {"car": "小米su7", "time": "2024-04-14", "comment": "创始版没啥可说的，就是信任了，到手之后还不错，优点太多了说说缺点吧，内饰一般，上面看得到的用皮，看不到的就是塑料。动能回收的那个灵敏度有点高了，回收完的怠速有点快了，可能是还是电车开的少。小爱有些地方还是和nomi有点差距，不过也有比nomi好的地方，比如识别的精准度，但是感觉回答方式没有nomi灵动。 智驾方面因为是标准版嘛，纯视觉方案，没有激光雷达，芯片算力又比较一般，没有城市领航的辅助驾驶，但是没想到，在市里的中环，滨河快速路，太榆路等等快速路上居然可以开启noa，noa完全贴限速跑，就是还需要手在方向盘上，还得拨杆确认变道。 电耗提车跑到现在是个11.6，只有拉人才会20秒真男人用boost模式，其他时候一般比较养生，所以标配也很适合我，裸车21.59，保险四千左右，店里买的，挺合适的，创始版抢的早，编号4822，车牌号也是4822，比我开过的奔驰e300和GLC260l好开，方向盘像家里的tt，别的也不太懂了，对我而言标准版足够了。"}, {"car": "小米su7", "time": "2024-04-13", "comment": "外形真的没话说，开到哪都是显眼包，主动过来拍照聊天的太多了，治好了我的社恐。\n配置标准版已经很够用了，NOA这个还是有高速就够了，城区不敢开（其实也没有）。\n智能化算是第一梯队，但bug还是有的，经常手机和车机互联出问题。车机自带的电耗统计里没有平均车速，希望后面OTA能加上。\n\n智能硬件完全满分，喜欢物理按键的不能错过。屏幕下方的实体空调按键必买，其它性价比不高，手电筒可以买，之前以为会随车送呢。\n\n【续航】\n电耗我一直舒适模式，纯市区600没问题，周末跑高速可以维持550左右。\n【驾驶感受】\n虽然是标准版，但感觉已经很不错了，我也没开过什么好车，和3系可以有一拼。不过地盘真的低，特别是坐满5人的时候，千万注意。"}, {"car": "小米su7", "time": "2024-04-15", "comment": "外观：没得说了吧，帅就完了，最近开在路上情绪价值拉满。\n内饰：简约而不简单，很多设计非常用心\n配置：真如雷总所说，车有点贵但是真的值，基本当前行业同价位最高配置了。\n续航：表显有个cltc的续航有一个预估续航，基本跟预估的能做到一比一，小米第一辆车这个三电还是牛批了。\n操控：底盘太好了，舒适而紧致，操控性比老款特斯拉的好，换新版没开过不好说。\n智能化：在高速试了下高速领航，感觉跟特斯拉的水平差不多，高速上特斯拉都是v11版本，小米有两点更好的是旁边有大货车会略微避让，特斯拉是一直居中，有点害怕，还有就是自动出匝道的时候道路线变宽特斯拉会出现画龙的情况。\n\n唯一缺点就是座椅偏硬了点，有可能开长途坐久了会不舒服，还要再试试。"}, {"car": "小米su7", "time": "2024-04-22", "comment": "颜值逆天，征服用户从征服媳妇儿开始😎（可惜了我的熔岩橙啊）～～上路广泛被围观拍照😂，带来的问题是开车停车小心程度直线上升，就害怕给划了哈哈。\n\n车内空间完全满足媳妇儿的需求，娃喜欢后排躺下……实际使用问题不大，不过部分露营拉杆车确实没法像SUV一样直接装上，需要折叠起来放（我用的拉杆车打开来不算拉杆高度是55cm左右，导致无法偷懒了ORZ）。\n\n续航提车十天来没有跑过长途，提车天前充过一次（超充，巨爽，上个厕所10%左右吧），提车一周左右充过一次，市内通勤基本没什么问题（希望超充点能多点，或者能不能给个什么超充地图指引）。\n\n车内智能化很爽，小爱同学比家里音箱聪明，娃以指挥小爱为乐。目前在尝试怎么把手柄和NS弄上😊。\n\n驾驶感受非常赞，动力十足，控制灵敏。对没开过百万跑车的我已经很超预期了。自驾总体感受开的比我猛，对自动驾驶的驾驶习惯需要一点时间提升信任。目前媳妇儿最喜欢的功能是泊车（下雨水雾之后目前也能完全正常停车），我最喜欢的是道路纠偏。\n\n提车照片是和MI1一起照的，留个纪念😄（重搞了个电池居然还能开机使用）；"}, {"car": "小米su7", "time": "2024-04-20", "comment": "外观：没得说，无可挑剔，车身漆面光亮高级，回头率高，流星蓝的颜色真车比图片好看又低调，使运动感不会太强，还保持了豪华轿车的感觉。\n\n动力：猛，猛到过剩，狂暴模式和运动+模式试驾时体验完后，心脏都要缓半天，提车后还是一直开舒适模式要更舒服一点。\n\n内饰：整体设计比较简洁，一些部位的材质比较高级，但有的部位的材质又显得塑料，拼合在一起时就有点显眼，黑色内饰回好一些，整体有一些提升空间。 \n\n空间：后排空间其实比我想象中的好，但肯定不如SUV的那种不算宽敞，腿部位置足够，头部位置局促点，但总体能接受。\n\n舒适度：前排舒适度OK，但是后排坐姿有点像坐小板凳，空间虽够有点不够舒适，后排座椅设计和舒适度体验，有待提高。\n\n智能化：NOA和LCC的表现不错，代客泊车也很好用，提速很快像老司机开车一样，此外连贯度有待提高。"}, {"car": "小米su7", "time": "2024-04-23", "comment": "【最满意】外观同价位个人观点无其他选择，小爱同学相应速度快很好用，之前用的小P，新车刚提一路上很多人跑照跑着过来 喊小米su7 提供的情绪价值真的很好 很开心\n\n      【续航】回老家一百多公里续航没有焦虑，700的续航实际能有四到五百左右还是挺理想的 能耗暂时是显示13左右 高速还没有怎么跑基本在市区开6-80\n\n      目前开了400多公里，电车中操控中规中矩就是过减速带打了方向后后轮有种不知怎么形容的感觉加速很好电控很跟脚踩多少有多少，二十秒真模式很爽，s档的模拟声浪也很好☺️\n\n【维修成本】\n新车必一血🙈，动力回收开了两天很舒服，看车的米粉调了我的动力回收油门松太快直接刮了\n刮了前脸1k多 前杠5百多 大灯 5k多\n修了两天速度还是可以的出了险\n\n\n【空间表现】\n后排我185直腰会顶头 高个子多的慎重考虑长途坐着会很累需要弯着腰，后排三个人中间会很挤这个后排不经常坐无所谓了毕竟是轿跑车型\n\n我不是米粉 完全是颜控，续航够用，加速电车都大差不差，电门响应快，相信雷总能做好小米汽车！第一轮没抢到创始版第二轮抢到真的很开心\n祝小米汽车发展越来越好🎊🎊🎊🎊"}, {"car": "小米su7", "time": "2025-02-02", "comment": "要不是老婆喜欢 拿枪指着我，我都不会买，为什么呢？我在大年初四回村的路上，对面来一台车，我不小心开到了马路牙子，两条车胎干爆了，还把轮毂刮花了一点，老婆心疼死了，接下来就换轮胎，才知道这个型号的轮胎跟牌子是放在奔驰S级跟迈巴赫上面的2000多块钱一条 无奈呀，大过年的花销也太大了，只能换朝阳轮胎一千多的然后轮胎店的老板跟我是熟人，他跟我说了这些都不算啥，那个刹车皮啊，最贵的了，980到1000多 然后我就发现小米用车成本是真的高啊"}, {"car": "小米su7", "time": "", "comment": "相比同价位的车来说配置给的性价比一般，但是驾驶感受出乎意外，操控和驾乘很不错，外观和智能没得说，后排空间有点尴尬。"}, {"car": "小米su7", "time": "2024-05-09", "comment": "1.外观：侧脸，腰线越看越好看。 2.内饰：对内饰要求不太高，可惜创始版的内饰没法选择红色。 3.配置：抬头显以及自适应电动腰托很实用啊，其他配置也都好用。 4.空间：如此外观下空间有一些牺牲，但要说句1.72身高前后排都很舒适。如果有孩子，等孩子大了可以考虑换suv7😎 5.续航：选的是101度&20寸轮毂，平时前后电机17度百公里，设置纯后驱16度百公里，哈哈我是不咋碰车的“老司机”，老司机估计会更省些。当然也要夸夸充电，101度快充的话，服务区抽根烟上个厕所的功夫，能10+%充到90%；家装差不多6-7h，续航不焦虑。至于充电桩排队，节假日属性不可避免啦。 6.驾驶：就八个字“随脚所欲，指哪打哪”，人车合一不是宣传语。"}, {"car": "小米su7", "time": "", "comment": "颜值确实不错，紫内紫外，就是20轮毂电耗偏大，平均19，看群里的基本在14左右，也可能是我暴力驾驶的原因，隔音一般，25扬声器也一般，操控可以，车机流畅"}, {"car": "小米su7", "time": "2024-05-04", "comment": "颜值和操控没的说，试驾过的基本都认可在这个价位给不了差评；智能化覆盖面和正确率都很高，澎湃OS映射功能还是强于几乎所有车机系统，真正可以说不需要手机支架，小米SU7应该有资格排在第一位，而且智能化方面后面OTA还要很大的潜力。算在冰箱彩电大沙发主流环境下，开辟了一个新赛道（颜值智能驾控），应该很难被超越。\n\n【购车经历】\n3月28日大定，首发4月3日提车。保险自愿，没有精品绑定，没有其他费用，没有套路，最舒服的一次购车体验。\n【续航】\n没认真测，不过平均不超过百公里14.5kw，C级车长度下和同级比应该算优秀。\n【驾驶感受】\n好开，作为驾驶员体验感很好。\n【最满意】\n购车体验和驾控算最满意的，个人观点：好开才是最大优点。后视镜视野是非常好，体验过都会印象深刻。\n很多细节都很贴心，防晒、雨伞收纳等\n颜值和智能化也是想当优秀。\n【最不满意】\n杯架的设计有点一般，和我平时用的水杯也搭。"}, {"car": "小米su7", "time": "", "comment": "外观虽然大家都说米时捷，包括我身边的朋友也这么叫（无恶意），但是不可否认就是好看。标准版配置阉割太多，虽然有些确实用不上，但是max版是公认性价比最高的，标准属实差点意思。"}, {"car": "小米su7", "time": "", "comment": "【驾驶感受】 新手一位，上手很简单，开起来也比较好控制 【提车价格】 价格很透明 【油耗】 动能回收100%，1度电能跑7.2公里 【空间表现】 后排腿托不够长，头部空间局促"}, {"car": "小米su7", "time": "", "comment": "副驾座椅太丐了，没有俯仰调节差评，没有后视镜盲区提醒差评 别的都ok 帅就完事"}, {"car": "小米su7", "time": "2024-10-28", "comment": "提车三个月了，su7热度过后，给人带来的情绪价值还是可以直接拉满，开它感觉是在享受生活，开其他三四十万的油车感觉就是在干活。外观、内饰无需多言，在30万的车中公认的顶配，在外观方面除了顶尖的外形设计还有精致的车漆，显著提升了车的质感，内饰方面也非常简洁实用、高端大气。空间相对于轿跑的定位已经足够大，宽度、长度甚至比SUV都大，很多人认为他的空间不足主要受高度影响，但相对于轿跑的定位，高度已经足够，也没有谁坐车会直挺挺的坐着吧。智驾也是国内首批开通代客泊车、城市NOA的车企，虽然客观讲他的智驾水平不如华为，但我认为这个没有太大难度，智驾需要的是算力和时间，后续随着OTA小米智驾绝对可以与特斯拉、华为媲美。智能座舱无需多言，人机交互流畅度与能力顶尖水平。续航也是经过第三方测试，在同价位车中，没有对手。"}, {"car": "小米su7", "time": "2024-05-14", "comment": "一，交付挺好的，把该说的都说了，前后有差不多三四十分钟，而且看得出来很忙，小哥说吃饭的时间靠自己挤出来。 二，颈部枕感觉要买，长时间开车估计还是会累。 三，舒适度很好，很难想象这是小米第一台量产车，可以看出非常适合日常出行。 四，中控台的屏幕非常好，比iPad Pro的触控还要丝滑 五，方向盘感觉很棒，跟bba的不相伯仲，类似于奥迪的触感但要比奥迪的要更柔和。 六，隔音没有网上说的那么差，中规中矩。音响还是很好的，当然比高端音响还是有差距， 七，座椅挺不错，不会太硬或者太软，刚刚好。 八，避震还行，很顺滑，转弯的时候座椅支撑一开始有点被吓到，后面感觉还好"}, {"car": "小米su7", "time": "", "comment": "挺好！驾驶感受很不错，保险价格也还行，电耗平均在15个左右，缺点是没有800V，没有hud，设计缺陷在于前排两个C口在底下，每次晚上插充电线得用手机开手电筒才能看见，不方便。"}, {"car": "小米su7", "time": "2024-05-29", "comment": "买这车最大的理由当然是外观了，第一眼就知道它是我想要的那台车。就是这个车有点太大了，我作为新手上路一米九六宽的车过窄路下地库每次都提心吊胆的😂不过老司机开着都还好，几个朋友试开我的车都一致好评尤其夸奖底盘操控，说变道丝滑加速很稳。目前开了四百公里总体感受相当不错。"}, {"car": "小米su7", "time": "", "comment": "这个价格非常不错了，就是没有标配800V。驾驶体验比预想中要好，底盘非常惊艳。\n\n小米SU7的回头率还是非常不错，创始版提车时间早有优势。"}, {"car": "小米su7", "time": "2024-05-08", "comment": "【最不满意】 车子没有优惠，没有什么免息和补贴 【购车经历】 当晚没抢到创始版就锁了普通，4.30下午车子到店，51要出去耍，就在app支付了全款，5.6日提车上牌，下午就交给租车公司了 【提车价格】 21.59+4800保险+180上牌 【驾驶感受】 中规中矩 【续航】 表现500多，没试过 【最满意】 人气不错，适合显眼包 【动力表现】 很好"}, {"car": "小米su7", "time": "2024-04-16", "comment": "驾驶者之车，操控和路感同级别中是独一档的存在，加速优势过于明显，sports+ boost一键起飞，缺点是舒适模式油门没有那么迅速，有种刻意模仿油车的感觉，然后后排头部空间一般，久坐乘坐舒适度一般"}, {"car": "小米su7", "time": "", "comment": "【最不满意】\n座椅偏硬，我有轻微腰间盘突出开起来难受。短时间没事。\n\n【动力表现】\n标准版够用，不惊艳。没觉得很快。\n【最满意】\n外观真的喜欢。长度也够，宽度1963"}, {"car": "小米su7", "time": "2024-04-29", "comment": "开了大半月，体验拉满，先上缺点 【最不满意】 后排头部空间，不过我不care，当然不能给高分，然后就是内饰高情商说法 简约哈哈 【驾驶感受】 无敌 无敌 无敌 【续航】 比较优秀的水平"}, {"car": "小米su7", "time": "", "comment": "外观不用说了，就是无敌，走到哪回头率非常高，空间也是真的小，后排座椅硬，坐着不舒服，智能化不用说，小米做手机出身，非常智能。"}, {"car": "小米su7", "time": "2024-05-16", "comment": "【最不满意】\n音响声音开大了，会有轻微异响。\n【驾驶感受】\n轻快好开，标准版动力依然很够用。底盘完全就是运动车感受选装了20寸轮毂感受更明显。8000块钱轮毂布雷博米其林PS还是划算的。\n【续航】\n选20寸电耗挣加10％左右，市区550高速450\n哨兵模式掉电明显\n【最满意】\n回头率太高，路上就是各种哇塞哇塞塞\n\n【购车经历】\n算是比较早下定的提示8-11提车大概在六月中旬，结果五一就提车了。这个好评"}, {"car": "小米su7", "time": "2024-05-23", "comment": "驾驶感受很好，开着很舒服。外观非常漂亮，空间也不错，前备箱后备箱都比较能装，够日常使用。目前驾驶了3500km，跑了一半高速，其他时间在武汉市区开，电耗12.3，城市内电耗在11左右"}, {"car": "小米su7", "time": "2024-05-27", "comment": "这车最有意思的应该就是驾驶乐趣了吧，毕竟20w的车外形好看，动力不错，情绪价值有非常够，现在这阶段独一份，网上看到很多人说噪音问题，其实我是真不觉得多影响，估计还是毛豆确实也差球不多，就更无所谓了。"}, {"car": "小米su7", "time": "", "comment": "颜值无敌，隔音也没有网上说的那么不堪，但是音响效果感觉还是差点意思，标准版选配梅花轮毂，一个人开满电纯跑高速能跑到500km，算是不错了"}, {"car": "小米su7", "time": "", "comment": "外观无敌，虽然外界评论有褒有贬，但自己喜欢就好了。内饰中规中矩吧。配置不如有些豪华，但也足够用。空间对于驾驶者来说足够了！"}, {"car": "小米su7", "time": "2024-05-05", "comment": "极致性价比，开起来完全是轿跑油车的感觉，抓地力特别好，超大抬头HUD用起来超方便，小爱同学基本能解决所有问题。 选配的硬件其他都OK，就是那两个氛围灯不值得，装上之后有点杀马特，哈哈哈"}, {"car": "小米su7", "time": "", "comment": "【动力表现】\n非常好开，操控稳。\n\n\n【最不满意】\n1. 无线充只有一个。\n2. 后排没有地方保持踏脚的坐姿。\n\n\n【销售态度】\n销售服务很热情很好。有要求都会尽可能满足你。"}, {"car": "小米su7", "time": "2024-07-14", "comment": "外观是真的能打，驾驶的操控性和舒适度都很好，特别是Max版本的空悬和CDC减震都使得驾驶特别舒适。另外小爱同学的语音互动，不用担心纷繁学习操作功能，简单设置一下即可完成。充电迅速，300公里充电快冲下只需要15分钟左右，拒绝续航焦虑。加速性能极佳，澎湃的动力，轻踩电门即可实现3秒百公里！"}, {"car": "小米su7", "time": "2024-07-17", "comment": "体验和试驾差不多。整体上开起来并不像001有很强的大车感，整体还是偏灵动，转向加速都挺舒服的。不过车比较硬，减速带还好，坑坑洼洼就有点折磨了。隔音试驾的时候体验一般，但日常通勤加上开一点音乐基本听不到噪音，感受非常好，高速120以上风躁就不太ok了。后排乘坐朋友和老婆反馈都是还可以，坐的空间还算大。不过180+的身高可能就有些不太舒服了。"}, {"car": "小米su7", "time": "", "comment": "智能化不像吹的那么厉害，空间也不太够，其余各方面都还好，比如加速度什么的"}, {"car": "小米su7", "time": "2024-08-08", "comment": "外观还不错，内饰比较毛坯，很多没配上的在小米商城里买。最奇怪的是第一批的su7做工那么差吗？根本就不像宣传的喷漆平整，反正我这台车几扇车门内侧喷漆肉眼可见疙疙瘩瘩。车身漆面比较薄的，轻轻刮就能看到铝板，这个出厂标准就很北汽了。售后能做到的就是理人但解决不了问题！暂时就这样……"}, {"car": "小米su7", "time": "2024-04-20", "comment": "作为一个小米十年以上的粉丝，这次小米上市后，给汽车市场又扔了一个大炸弹，上周去了华熙店深度体验了一把，现在店里真的人山人海，一天也只能提供40个人试，很荣幸能试驾上，说一下我的综合感受。\n1、驾控感挺不错，转向的指向性很强，座椅侧翼支撑不是特别足，盘幅圈数比较少，刚开始开都有点不适应。\n2、动力上提供模式比较多，有经济、舒适、sport、sport+，还有一个真男人模式（右侧按钮，每次仅限20秒），我个人比较喜欢舒适模式，sport+真的太猛了，真男人模式应该路况受限，也就没试出来了。\n3、智能化这块的确很爽，尤其是小爱同学， 说啥有啥，那个巨大的hud也能通过小爱操作。不过大屏的主界面就三个卡片，可能很多人不太适应，不过感觉交互感挺不错的。\n\n智能驾驶这次没有试出来，下次有机会再去试一把，不过还是很期待的。"}, {"car": "小米su7", "time": "", "comment": "试驾开起来还可以，外观确实挺帅的，后排空间还行，一般够用水平吧。 然后好多人拿低配这个486v说事，但是好像别的有些车也就才600多v标800v，好像充满也就慢10分钟左右，额.....就怕到时候测试充电还没小米486v的快就尴尬了。"}, {"car": "小米su7", "time": "2024-04-14", "comment": "外观：是没什么说的，好看 内饰：整体不错，有点中规中矩，缺了点豪华感 配置：作为运动型轿车，这个价位非常nice 空间：前排没有任何问题，后排坐老婆孩子也没问题，大男人坐后面就算了 续航：目前唯一能跟特斯拉一战的 智能化：目前已经很不错了，后续升级下更没得说 驾驶感受：max底盘调的挺好，标准也对得起他的价位，比max硬一点，相较于其他电车，滑行更丝滑"}, {"car": "小米su7", "time": "", "comment": "驾驶质感优秀 动力充沛 可空间略小 顶棚略低 压抑感较重 智能化优秀 智驾中上"}, {"car": "小米su7", "time": "", "comment": "牛逼，续航非常nice，冬天高速也能跑400多公里，夏天高速能跑进500公里"}, {"car": "小米su7", "time": "", "comment": "这台车试驾完之后我朋友开玩笑说它是：抄保时捷的作业，不但抄了答对的题目，还把错题都抄过来了。很多人说它像taycan，但我认为除了车身比例之外其实都不太像；驾驶感受也是很扎实的感觉，但路面的震动也是不太会加以过滤就反馈给你。车家互联确实好用，但似乎并不是非得要有SU7才能做到，小米手机也是可以的。总的来说我觉得它有些被过度营销，希望雷总能一帆风顺吧。"}, {"car": "小米su7", "time": "2024-04-09", "comment": "【最满意】动力是最大的卖点，673马力傲视群雄，虽然官标的零百加速成绩是减去发车时间的，但实跑成绩也非常惊人了。\n\n【最不满意】虽然车长宽度等三围尺寸在同级中是比较大的，但后排空间并不优秀，空间利用率一般。\n\n【驾驶感受】目前主流新能源车都配备了前双叉臂的悬挂配置，可以很好的支撑车辆，提供扎实的底盘质感\n\n【保养】保养价格小米官方有透露，就是常规保养价格，不高也不低"}, {"car": "小米su7", "time": "2024-04-02", "comment": "喜欢雷军和不喜欢雷军的人，恐怕对于小米SU7的情感是十分复杂的，一方面，不得不承认，小米的确是很懂车主的，在各方面的设计，都很好地照顾到了车主的审美，功能方面也是做到让车主尽可能满意，因为他们专门冲着其他车主的痛点去的，可是，对于车主而言，小米车主有个不可能绕过去的痛点，那便是这款车的车主依然还是有续航焦虑。\n\n\n可是，小米SU7的续航并不是很低，最低的那款，21.59万那款，续航都达到了700公里，24.59万那款长续航的版本，更是达到恐怖的830公里了，哪怕是智驾版本的小米SU7，他们的续航也有800公里，这么长的续航面前，再怎么看，车主也不应该再有什么续航上面的焦虑了，可车主依然会续航上面的焦虑，这是为什么呢？\n\n\n第一点：真实续航的玄学，咋说这件事情呢？这么说吧，电车不像油车，电车有个巨大的问题，那便是真实续航无法准确预测，雷军说这款车最高续航是830公里，看起来是很多，可是，开车是不是要开空调，那些屏幕要不要用电，每个人踩油门时的力度也是不同的，这些因素都是会影响到真实续航成绩的，有些喜欢暴力开车的，续航只会更加感人。\n\n\n其次，就是这个电池上面的玄学问题了，我们可以看到，小米SU7三个版本里面，用的电池也是三个版本的，一个是比亚迪的刀片电池，就是那款700公里的，只有73.6kwh，居然能跑出700公里的成绩，而长续航才94.3度的电池，却能跑出830公里，而101度的智驾版本却又只能跑800公里，这让人严重怀疑这种到底有什么猫腻在里面。\n\n\n第二点：车主无法准确判断续航，咋说呢？油车的问题，在于车主能够大体上猜测自己油箱里面还有多少的油，车主心里会有个准确的预估，大体上能判断出来，可是，小米SU7就不一样了，表显830公里的纯电续航，车主一脚油门干下去，你永远不知道究竟还剩下多少，网上的那些评测也说明不了什么问题，你说这还怎么玩？\n\n\n毕竟绝大部分的电车官标续航都看起来非常不错，可一旦实际使用时，大多数都是要狠狠地打个几折才行，有些给你打八折的，那都算是良心车企，从之前的冬测成绩来看，很多车企的测试，更是能给车主来个对半砍，要是放在北方，电车的续航那更是灾难级别，你说，这样下去还怎么玩呢？毕竟车企说的续航和车主实际开是两码事。\n\n\n第三点：补能问题，怎么说这件事情呢？现在的续航再好，补能跟不上也是大问题，尽管，小米SU7给出的解决方案，便是给电车搭载了快充，并且还是超快充的情况，应该没问题了，甚至这么大的电池，只需要半个小时就能充满电，但这些都是理想的情况下，不理想的情况下，你几乎不可能做到这样的补能速度。\n\n\n说到底，小米SU7的问题就在这里了，无非就是两大问题，玄学的真实续航和补能焦虑，如果小米SU7能解决这两点，小米SU7真的就没有什么太大的顾虑，可以让车主放心下单了，但是，问题是现在的20万价位的车市卷得厉害，大量的车型在那里摆着，小米SU7在这样的情况下，似乎就变得不那么好看了，毕竟车主的可选项太多了。"}, {"car": "小米su7", "time": "2024-04-12", "comment": "外观好看 内饰简单 配置相对一般，毕竟是低配，没有激光雷达太遗憾了 空间还行，够用，毕竟不是suv。 续航也可以，全程上高速可以跑550km 智能化一般吧毕竟没有城市noa 驾驶就是这个价位马马虎虎吧"}, {"car": "小米su7", "time": "2024-03-29", "comment": "讲真这个车吹的成分远比造车成分多，C级轿车，后排腿部空间局促，宽1.9米的车身，前排座椅狭小，后排三个瘦子都要挤在一起坐，除非是小年轻或者小情侣，否则家用一点不适合。另外70度电出头的配置就敢说自己700续航，几分钟大定5万台的人真的是对小米的无限热爱。"}, {"car": "小米su7", "time": "", "comment": "最满意的一辆车了，就是c级车来说，空间不如我的A6！ 另外他的车漆特别差，掉漆！ 还有就是售后服务态度不行"}, {"car": "小米su7", "time": "", "comment": "客观的说，小米品牌真的让我瞧不起， 第一：东抄抄西抄抄，抄袭模仿高手 ，保时米搞得保时捷好像是假的 据说又出法拉米？一直是这个尿性！没自己的设计理念，然后就是超越你，然后性价比打压你，支持原创！反对盗版！ 第二，低配版啥也没有，智驾智驾没有，四轮转向也没有，中配连800v都没有，真的是不值 第三，作为做手机的车厂，真的不放心购买啊，没有技术沉淀啊，品控标准都需要时间进行磨合！ 结论：不建议买！"}]